{"vocab": {"what": 4237, "do": 773, "you": 4624, "think": 3742, "is": 1832, "the": 3614, "most": 2281, "interesting": 1802, "book": 305, "ve": 4095, "ever": 1017, "read": 2934, "what do": 4259, "do you": 804, "you think": 4848, "think is": 3761, "is the": 1846, "the most": 3658, "most interesting": 2291, "book you": 308, "you ve": 4884, "ve ever": 4102, "what do you": 4260, "do you think": 830, "you think is": 4858, "think is the": 3762, "is the most": 1850, "the most interesting": 3663, "you ve ever": 4889, "how": 1550, "believe": 262, "technology": 3517, "will": 4453, "change": 416, "education": 914, "in": 1691, "next": 2392, "decade": 646, "how do": 1562, "you believe": 4643, "technology will": 3522, "will change": 4455, "in the": 1724, "the next": 3671, "next decade": 2393, "how do you": 1570, "do you believe": 809, "in the next": 1727, "the next decade": 3672, "can": 339, "share": 3138, "your": 4913, "thoughts": 3795, "on": 2475, "influence": 1760, "modern": 2239, "art": 204, "can you": 343, "you share": 4823, "share your": 3141, "your thoughts": 4991, "thoughts on": 3796, "can you share": 355, "you share your": 4825, "share your thoughts": 3142, "your thoughts on": 4992, "if": 1635, "we": 4203, "could": 529, "time": 3808, "travel": 3980, "to": 3822, "any": 155, "historical": 1514, "event": 1009, "where": 4383, "would": 4555, "go": 1390, "what if": 4281, "if we": 1651, "could time": 561, "time travel": 3811, "travel to": 3981, "to any": 3830, "any historical": 159, "historical event": 1517, "event where": 1010, "where would": 4385, "would you": 4578, "you go": 4733, "could time travel": 562, "time travel to": 3812, "travel to any": 3982, "to any historical": 3831, "any historical event": 160, "event where would": 1011, "where would you": 4386, "would you go": 4585, "recommend": 2962, "one": 2488, "movie": 2313, "for": 1223, "someone": 3289, "who": 4403, "it": 1881, "be": 243, "if you": 1652, "you could": 4660, "recommend one": 2963, "someone who": 3294, "what would": 4339, "would it": 4563, "it be": 1885, "if you could": 1654, "what would it": 4341, "would it be": 4564, "are": 185, "some": 3270, "hobbies": 1525, "wish": 4476, "more": 2260, "people": 2644, "try": 4012, "what are": 4242, "are some": 192, "you wish": 4903, "wish more": 4478, "more people": 2271, "people would": 2679, "what are some": 4243, "you wish more": 4905, "wish more people": 4479, "more people would": 2274, "why": 4415, "storytelling": 3392, "important": 1680, "our": 2583, "lives": 2078, "why do": 4424, "think storytelling": 3782, "storytelling is": 3393, "is important": 1836, "important in": 1681, "in our": 1714, "why do you": 4433, "you think storytelling": 4868, "think storytelling is": 3783, "storytelling is important": 3394, "is important in": 1837, "explain": 1063, "quantum": 2893, "physics": 2715, "with": 4486, "basic": 241, "understanding": 4034, "of": 2429, "science": 3092, "how would": 1594, "you explain": 4708, "explain quantum": 1066, "quantum physics": 2894, "physics to": 2716, "to someone": 3917, "with basic": 4490, "understanding of": 4035, "of science": 2458, "how would you": 1595, "would you explain": 4583, "you explain quantum": 4710, "explain quantum physics": 1067, "quantum physics to": 2895, "which": 4389, "season": 3101, "feel": 1157, "brings": 318, "out": 2589, "best": 270, "nature": 2359, "and": 134, "you feel": 4713, "the best": 3619, "in nature": 1712, "nature and": 2360, "and why": 139, "do you feel": 815, "in nature and": 1713, "nature and why": 2361, "provide": 2865, "an": 128, "example": 1040, "figure": 1179, "changed": 421, "course": 571, "history": 1523, "an example": 131, "example of": 1041, "historical figure": 1520, "figure who": 1182, "changed the": 424, "an example of": 132, "historical figure who": 1521, "challenges": 411, "humanity": 1606, "face": 1100, "future": 1320, "think humanity": 3755, "humanity will": 1611, "the future": 3645, "you think humanity": 4856, "think humanity will": 3757, "have": 1473, "thought": 3794, "about": 6, "happen": 1457, "animals": 143, "talk": 3489, "have you": 1484, "you ever": 4706, "would happen": 4559, "happen if": 1458, "if animals": 1637, "animals could": 144, "could talk": 559, "have you ever": 1486, "what would happen": 4340, "would happen if": 4560, "if animals could": 1638, "animals could talk": 145, "like": 2062, "after": 65, "long": 2085, "day": 639, "you like": 4763, "like to": 2063, "to do": 3853, "after long": 67, "long day": 2086, "you like to": 4764, "after long day": 68, "drawn": 881, "think people": 3773, "people are": 2649, "drawn to": 882, "you think people": 4864, "think people are": 3774, "see": 3118, "as": 211, "differences": 728, "between": 286, "you see": 4821, "as the": 213, "live": 2075, "fictional": 1171, "world": 4542, "choose": 446, "could live": 551, "live in": 2076, "in any": 1695, "any fictional": 157, "fictional world": 1176, "which one": 4390, "one would": 2514, "you choose": 4652, "you could live": 4673, "could live in": 552, "live in any": 2077, "in any fictional": 1696, "which one would": 4391, "one would you": 2515, "would you choose": 4580, "concept": 491, "renewable": 3000, "energy": 963, "simple": 3183, "terms": 3535, "explain the": 1068, "the concept": 3627, "concept of": 492, "renewable energy": 3001, "in simple": 1720, "simple terms": 3188, "can you explain": 347, "you explain the": 4711, "explain the concept": 1069, "the concept of": 3628, "in simple terms": 1721, "surprising": 3464, "animal": 140, "fact": 1103, "know": 1954, "what is": 4282, "most surprising": 2297, "fact you": 1106, "you know": 4754, "what is the": 4283, "the most surprising": 3665, "enjoy": 969, "watching": 4187, "people enjoy": 2656, "enjoy watching": 974, "think people enjoy": 3775, "people enjoy watching": 2659, "social": 3249, "media": 2194, "has": 1465, "way": 4188, "communicate": 481, "social media": 3252, "has changed": 1466, "the way": 3700, "way we": 4199, "we communicate": 4210, "has changed the": 1467, "the way we": 3701, "way we communicate": 4200, "effective": 915, "strategies": 3396, "maintaining": 2114, "work": 4523, "life": 2051, "balance": 232, "strategies for": 3397, "create": 573, "holiday": 1531, "celebrate": 391, "could create": 535, "holiday what": 1534, "it celebrate": 1887, "you could create": 4665, "holiday what would": 1535, "would it celebrate": 4565, "prefer": 2779, "or": 2542, "music": 2321, "you prefer": 4786, "do you prefer": 825, "personal": 2696, "taste": 3495, "culture": 605, "taste in": 3496, "in art": 1697, "art and": 205, "in art and": 1698, "describe": 668, "perfect": 2682, "you describe": 4696, "perfect day": 2683, "for you": 1258, "would you describe": 4582, "you describe perfect": 4697, "common": 474, "misconceptions": 2235, "climate": 459, "some common": 3274, "climate change": 461, "planet": 2730, "solar": 3260, "system": 3476, "fascinating": 1127, "most fascinating": 2289, "the most fascinating": 3662, "motivates": 2308, "keep": 1932, "learning": 2003, "exploring": 1087, "new": 2382, "topics": 3960, "what motivates": 4297, "motivates you": 2309, "you to": 4874, "to keep": 3874, "keep learning": 1933, "learning and": 2004, "exploring new": 1088, "what motivates you": 4298, "motivates you to": 2310, "you to keep": 4876, "to keep learning": 3875, "keep learning and": 1934, "learning and exploring": 2005, "tell": 3529, "me": 2169, "when": 4353, "learned": 1998, "from": 1296, "mistake": 2237, "you tell": 4846, "tell me": 3530, "me about": 2170, "time when": 3813, "when you": 4377, "you learned": 4758, "learned from": 2000, "from mistake": 1301, "can you tell": 359, "you tell me": 4847, "tell me about": 3531, "me about time": 2171, "time when you": 3815, "when you learned": 4378, "learned from mistake": 2001, "character": 428, "literature": 2074, "who would": 4413, "be and": 244, "who would it": 4414, "it be and": 1886, "be and why": 245, "role": 3056, "empathy": 948, "plays": 2743, "human": 1598, "interactions": 1799, "what role": 4309, "role do": 3057, "think empathy": 3749, "plays in": 2744, "in human": 1709, "what role do": 4310, "role do you": 3058, "you think empathy": 4852, "build": 320, "challenging": 412, "times": 3818, "how can": 1551, "how can someone": 1553, "key": 1938, "elements": 930, "good": 1398, "story": 3391, "are the": 194, "the key": 3653, "good story": 1400, "what are the": 4244, "myths": 2343, "legends": 2025, "still": 3378, "relevant": 2989, "today": 3943, "society": 3259, "why are": 4416, "myths and": 2344, "and legends": 136, "relevant in": 2990, "in today": 1733, "myths and legends": 2345, "had": 1439, "meal": 2184, "eat": 904, "you had": 4734, "had to": 1444, "eat for": 907, "for the": 1257, "of your": 2466, "your life": 4962, "life what": 2059, "if you had": 1655, "you had to": 4735, "life what would": 2060, "does": 840, "perspectives": 2702, "success": 3427, "how does": 1571, "does culture": 841, "how does culture": 1572, "say": 3079, "biggest": 301, "facing": 1101, "environment": 982, "you say": 4818, "the biggest": 3624, "facing the": 1102, "the environment": 3637, "what would you": 4343, "would you say": 4596, "instantly": 1780, "master": 2162, "skill": 3221, "could instantly": 547, "instantly master": 1783, "master any": 2163, "any skill": 162, "skill what": 3224, "you could instantly": 4671, "could instantly master": 549, "instantly master any": 1784, "master any skill": 2164, "any skill what": 163, "skill what would": 3225, "serve": 3132, "drives": 886, "different": 729, "places": 2727, "people to": 2675, "individuals": 1747, "contribute": 508, "their": 3706, "meaningful": 2188, "ways": 4201, "contribute to": 509, "people have": 2662, "have different": 1475, "in music": 1711, "kind": 1946, "impact": 1673, "artificial": 206, "intelligence": 1792, "job": 1907, "markets": 2149, "what kind": 4284, "kind of": 1947, "think artificial": 3744, "artificial intelligence": 207, "intelligence will": 1794, "what kind of": 4285, "you think artificial": 4850, "think artificial intelligence": 3745, "artificial intelligence will": 208, "were": 4233, "possible": 2769, "should": 3148, "events": 1016, "if time": 1648, "should we": 3158, "historical events": 1519, "benefits": 268, "mindfulness": 2229, "meditation": 2197, "the benefits": 3617, "benefits of": 269, "the benefits of": 3618, "in history": 1708, "think had": 3753, "had the": 1442, "impact on": 1674, "on the": 2483, "the world": 3702, "you think had": 4855, "think had the": 3754, "had the most": 1443, "impact on the": 1675, "on the world": 2485, "teamwork": 3511, "believe is": 264, "key to": 1939, "to effective": 3856, "you believe is": 4645, "believe is the": 265, "is the key": 1849, "the key to": 3654, "key to effective": 1940, "might": 2220, "interested": 1800, "career": 379, "interested in": 1801, "in science": 1719, "stay": 3357, "motivated": 2303, "working": 4533, "term": 3532, "goals": 1394, "some ways": 3287, "ways to": 4202, "to stay": 3923, "stay motivated": 3362, "motivated when": 2306, "when working": 4375, "working on": 4534, "on long": 2479, "long term": 2087, "term goals": 3533, "some ways to": 3288, "to stay motivated": 3924, "stay motivated when": 3364, "motivated when working": 2307, "when working on": 4376, "working on long": 4535, "on long term": 2480, "long term goals": 2088, "teach": 3502, "us": 4066, "about human": 7, "visit": 4150, "place": 2724, "first": 1200, "visit any": 4151, "world where": 4550, "you could visit": 4681, "in the world": 1729, "the world where": 3705, "world where would": 4551, "favorite": 1137, "activities": 39, "weekends": 4231, "some of": 3276, "your favorite": 4944, "on weekends": 2486, "some of your": 3277, "of your favorite": 2467, "creativity": 580, "contributes": 510, "problem": 2809, "solving": 3269, "contributes to": 511, "problem solving": 2810, "significant": 3181, "past": 2629, "century": 402, "of the": 2463, "the past": 3679, "past century": 2630, "of the past": 2464, "the past century": 3680, "make": 2116, "leader": 1987, "wanted": 4169, "learn": 1992, "photography": 2711, "they": 3729, "start": 3354, "wanted to": 4170, "to learn": 3876, "learn about": 1993, "wanted to learn": 4171, "to learn about": 3877, "space": 3314, "exploration": 1083, "future of": 1323, "space exploration": 3315, "is the future": 1848, "the future of": 3646, "language": 1966, "does learning": 844, "learning new": 2008, "new language": 2386, "see the": 3122, "how does learning": 1573, "learning new language": 2009, "see the world": 3123, "stories": 3390, "importance": 1678, "critical": 591, "thinking": 3792, "daily": 626, "the importance": 3650, "importance of": 1679, "critical thinking": 592, "our daily": 2585, "daily lives": 631, "the importance of": 3651, "in our daily": 1715, "our daily lives": 2586, "thing": 3735, "one thing": 2513, "thing about": 3736, "about the": 11, "you could change": 4664, "thing about the": 3737, "qualities": 2891, "great": 1406, "friend": 1286, "shape": 3134, "views": 4135, "happiness": 1459, "shape our": 3135, "views on": 4136, "on happiness": 2478, "play": 2740, "relationships": 2987, "think technology": 3784, "play in": 2741, "our relationships": 2588, "you think technology": 4869, "design": 680, "could design": 537, "design new": 681, "you could design": 4666, "could design new": 538, "healthy": 1495, "relationship": 2986, "better": 281, "appreciate": 175, "think we": 3790, "you think we": 4872, "advice": 59, "give": 1365, "feeling": 1164, "lost": 2094, "of advice": 2431, "you give": 4731, "in their": 1730, "would you give": 4584, "spend": 3333, "weekend": 4229, "what your": 4344, "favorite way": 1154, "way to": 4189, "to spend": 3919, "what your favorite": 4346, "your favorite way": 4954, "favorite way to": 1155, "way to spend": 4195, "anywhere": 174, "that": 3549, "that you": 3603, "that you think": 3604, "books": 309, "everyone": 1027, "at": 220, "least": 2014, "once": 2487, "think everyone": 3750, "everyone should": 1030, "should read": 3154, "read at": 2935, "at least": 221, "least once": 2015, "you think everyone": 4853, "think everyone should": 3751, "everyone should read": 1031, "should read at": 3155, "read at least": 2936, "at least once": 222, "process": 2813, "photosynthesis": 2712, "never": 2379, "heard": 1496, "before": 257, "describe the": 673, "of it": 2445, "you describe the": 4698, "to someone who": 3918, "machine": 2107, "you do": 4703, "interests": 1809, "outside": 2598, "conversations": 520, "you have": 4739, "have any": 1474, "of our": 2455, "do you have": 818, "you have any": 4740, "think art": 3743, "you think art": 4849, "resonate": 3016, "experiences": 1059, "does your": 847, "with your": 4502, "your personal": 4970, "how does your": 1575, "could you": 565, "could you explain": 566, "humans": 1612, "them": 3715, "if humans": 1643, "think that": 3787, "would change": 4558, "you think that": 4870, "dinner": 737, "could have": 545, "have dinner": 1476, "dinner with": 738, "with any": 4487, "you could have": 4670, "could have dinner": 546, "have dinner with": 1477, "dinner with any": 739, "with any historical": 4489, "any historical figure": 161, "figure who would": 1183, "when learning": 4365, "project": 2840, "you stay": 4834, "do you stay": 829, "you stay motivated": 4838, "scientific": 3095, "discovery": 757, "universe": 4051, "give an": 1366, "scientific discovery": 3096, "that changed": 3560, "can you give": 349, "you give an": 4732, "give an example": 1367, "mental": 2203, "health": 1491, "are your": 196, "mental health": 2204, "what are your": 4245, "thoughts on the": 3797, "on the importance": 2484, "something": 3296, "always": 120, "what something": 4324, "something you": 3302, "ve always": 4096, "always wanted": 126, "more about": 2261, "what something you": 4325, "something you ve": 3303, "you ve always": 4885, "ve always wanted": 4097, "always wanted to": 127, "redesign": 2968, "invention": 1822, "modern invention": 2240, "and how": 135, "you could redesign": 4677, "such": 3431, "powerful": 2773, "tool": 3950, "tool in": 3951, "human culture": 1600, "makes": 2118, "special": 3319, "about your": 15, "and what": 138, "what makes": 4288, "their work": 3714, "using": 4074, "sources": 3313, "if everyone": 1642, "energy sources": 964, "renewable energy sources": 3002, "opinion": 2527, "piece": 2720, "in your": 1736, "your opinion": 4968, "opinion what": 2528, "makes good": 2121, "piece of": 2721, "in your opinion": 1741, "your opinion what": 4969, "what makes good": 4290, "not": 2406, "share an": 3139, "interesting fact": 1807, "fact about": 1104, "about space": 8, "that most": 3579, "most people": 2296, "you share an": 4824, "technology has": 3520, "think technology has": 3786, "explore": 1084, "to explore": 3861, "less": 2030, "connected": 496, "digital": 735, "that people": 3584, "more or": 2269, "or less": 2555, "less connected": 2031, "more or less": 2270, "or less connected": 2556, "fate": 1134, "versus": 4126, "free": 1278, "free will": 1284, "emotions": 945, "think music": 3770, "you think music": 4862, "walk": 4163, "through": 3804, "you walk": 4898, "walk me": 4164, "me through": 2180, "through the": 3805, "you walk me": 4899, "walk me through": 4165, "dream": 883, "vacation": 4081, "look": 2090, "look like": 2091, "approach": 176, "tasks": 3494, "you approach": 4635, "your daily": 4932, "do you approach": 806, "in your daily": 1737, "promote": 2842, "kindness": 1948, "everyday": 1024, "to promote": 3901, "memorable": 2198, "experience": 1055, "shaped": 3136, "perspective": 2700, "what memorable": 4296, "experience you": 1057, "ve had": 4104, "that shaped": 3588, "shaped your": 3137, "your perspective": 4971, "experience you ve": 1058, "you ve had": 4890, "that shaped your": 3589, "failure": 1113, "from failure": 1300, "cultures": 610, "seasons": 3105, "do different": 781, "different cultures": 730, "how do different": 1565, "do different cultures": 782, "fiction": 1170, "science fiction": 3093, "book what": 307, "period": 2688, "period in": 2689, "difference": 726, "non": 2400, "resources": 3017, "the difference": 3632, "difference between": 727, "non renewable": 2401, "the difference between": 3633, "challenge": 408, "youth": 4998, "is the biggest": 1847, "in your life": 1739, "memories": 2199, "childhood": 437, "give me": 1368, "communication": 482, "smile": 3247, "is something": 1845, "something that": 3300, "that always": 3552, "always makes": 123, "makes you": 2125, "you smile": 4831, "something that always": 3301, "that always makes": 3553, "always makes you": 124, "makes you smile": 2126, "generations": 1348, "view": 4131, "current": 619, "societal": 3256, "issues": 1880, "think future": 3752, "future generations": 1321, "will view": 4466, "view our": 4132, "our current": 2584, "you think future": 4854, "will view our": 4467, "view our current": 4133, "develop": 697, "what skill": 4317, "skill you": 3226, "what skill you": 4319, "skill you wish": 3227, "of social": 2459, "of social media": 2460, "inspiring": 1779, "quote": 2901, "by": 327, "you live": 4765, "only": 2518, "entire": 980, "if people": 1646, "think would": 3791, "you think would": 4873, "starting": 3355, "own": 2610, "their own": 3711, "beautiful": 250, "natural": 2355, "most beautiful": 2282, "beautiful natural": 251, "the most beautiful": 3659, "most beautiful natural": 2283, "value": 4091, "of empathy": 2442, "medicine": 2195, "of technology": 2461, "in modern": 1710, "modern medicine": 2244, "usually": 4080, "you usually": 4883, "do you usually": 831, "environmental": 983, "need": 2369, "attention": 226, "environmental issues": 984, "more attention": 2262, "observe": 2419, "create new": 576, "new holiday": 2384, "could create new": 536, "create new holiday": 577, "new holiday what": 2385, "its": 1904, "humor": 1623, "building": 321, "does humor": 842, "misconception": 2232, "ai": 85, "misconception about": 2233, "sports": 3345, "bring": 317, "living": 2079, "define": 658, "professional": 2823, "you define": 4691, "define success": 661, "success in": 3428, "in personal": 1717, "personal life": 2697, "life versus": 2058, "professional life": 2824, "you define success": 4693, "define success in": 662, "success in personal": 3429, "personal life versus": 2698, "things": 3741, "what fascinating": 4269, "learned about": 1999, "invent": 1820, "gadget": 1324, "could invent": 550, "invent new": 1821, "it do": 1889, "you could invent": 4672, "would it do": 4566, "unfamiliar": 4043, "unfamiliar with": 4044, "well": 4232, "being": 260, "myth": 2340, "debunk": 645, "what common": 4252, "common myth": 477, "myth about": 2341, "history that": 1524, "to debunk": 3850, "what common myth": 4254, "common myth about": 478, "like to debunk": 2064, "ideas": 1631, "humor in": 1624, "activism": 36, "you view": 4897, "the relationship": 3688, "hobby": 1526, "take": 3482, "up": 4060, "what hobby": 4278, "would you like": 4590, "write": 4613, "genre": 1352, "you were": 4902, "what genre": 4274, "if you were": 1657, "friendship": 1292, "do you define": 813, "unique": 4045, "traditions": 3975, "around": 203, "ve heard": 4105, "that you ve": 3605, "you ve heard": 4891, "so": 3248, "far": 1123, "type": 4018, "listen": 2073, "relaxing": 2988, "favorite type": 1152, "type of": 4019, "of music": 2453, "to when": 3940, "your favorite type": 4953, "favorite type of": 1153, "navigate": 2362, "during": 894, "migration": 2221, "do birds": 774, "navigate during": 2365, "during migration": 897, "how do birds": 1563, "do birds navigate": 775, "city": 450, "got": 1401, "creative": 579, "organize": 2570, "small": 3232, "sunrises": 3441, "sunsets": 3446, "prefer sunrises": 2785, "sunrises or": 3442, "or sunsets": 2559, "you prefer sunrises": 4789, "prefer sunrises or": 2786, "sunrises or sunsets": 3443, "what the": 4331, "what the most": 4334, "virtual": 4145, "reality": 2942, "think virtual": 3788, "virtual reality": 4146, "you think virtual": 4871, "think virtual reality": 3789, "comfort": 472, "food": 1215, "your go": 4957, "go to": 1391, "to comfort": 3842, "comfort food": 473, "what your go": 4347, "your go to": 4958, "go to comfort": 1392, "to comfort food": 3843, "leaves": 2016, "color": 466, "fall": 1118, "do leaves": 789, "leaves change": 2017, "change color": 417, "color in": 467, "the fall": 3640, "why do leaves": 4429, "do leaves change": 790, "leaves change color": 2018, "change color in": 418, "in the fall": 1726, "what book": 4246, "conversation": 515, "makes conversation": 2119, "conversation meaningful": 516, "meaningful to": 2189, "to you": 3941, "what makes conversation": 4289, "makes conversation meaningful": 2120, "conversation meaningful to": 517, "meaningful to you": 2190, "updated": 4065, "been": 256, "given": 1369, "best advice": 271, "advice you": 60, "what the best": 4332, "the best advice": 3620, "best advice you": 272, "advice you ve": 61, "ideal": 1628, "describe your": 677, "your ideal": 4959, "ideal weekend": 1629, "can you describe": 346, "you describe your": 4700, "describe your ideal": 678, "your ideal weekend": 4960, "do some": 797, "some cultures": 3275, "why do some": 4431, "do some cultures": 799, "handle": 1447, "you handle": 4736, "do you handle": 817, "love": 2095, "issue": 1879, "you love": 4766, "love to": 2096, "you love to": 4767, "than": 3543, "others": 2577, "some people": 3278, "people more": 2666, "than others": 3546, "why are some": 4417, "are some people": 193, "some people more": 3282, "underappreciated": 4025, "what everyday": 4267, "is underappreciated": 1853, "think is underappreciated": 3763, "child": 436, "of time": 2465, "time to": 3810, "to child": 3841, "favorite season": 1148, "season and": 3102, "your favorite season": 4951, "favorite season and": 1149, "season and why": 3103, "robots": 3054, "healthcare": 1492, "think robots": 3777, "robots will": 3055, "you think robots": 4865, "think robots will": 3778, "suggest": 3433, "fun": 1314, "rainy": 2905, "adaptation": 42, "interesting animal": 1803, "animal adaptation": 141, "adaptation you": 43, "most interesting animal": 2292, "interesting animal adaptation": 1804, "animal adaptation you": 142, "adaptation you know": 44, "rather": 2914, "underwater": 4037, "home": 1536, "you rather": 4795, "would you rather": 4595, "best way": 279, "the best way": 3623, "best way to": 280, "way to learn": 4193, "do we": 802, "we dream": 4212, "dream about": 884, "more than": 2275, "why do we": 4432, "do we dream": 803, "we dream about": 4213, "more than others": 2276, "down": 872, "complex": 487, "problems": 2812, "your process": 4973, "process for": 2814, "what your process": 4350, "your process for": 4974, "how important": 1578, "important is": 1682, "is humor": 1834, "in daily": 1700, "daily life": 629, "how important is": 1579, "important is humor": 1683, "is humor in": 1835, "in daily life": 1701, "common misconception": 475, "what common misconception": 4253, "common misconception about": 476, "timeless": 3817, "languages": 1969, "evolve": 1034, "over": 2601, "centuries": 401, "do languages": 787, "languages evolve": 1970, "evolve over": 1037, "how do languages": 1566, "do languages evolve": 788, "languages evolve over": 1971, "unwind": 4057, "busy": 323, "to unwind": 3938, "unwind after": 4058, "after busy": 66, "way to unwind": 4198, "to unwind after": 3939, "unwind after busy": 4059, "movies": 2316, "while": 4397, "don": 854, "while others": 4398, "others don": 2578, "do some people": 800, "some people enjoy": 3280, "while others don": 4399, "method": 2212, "method for": 2213, "for learning": 1243, "method for learning": 2216, "for learning new": 1244, "add": 45, "could add": 530, "you could add": 4661, "collect": 465, "do humans": 784, "why do humans": 4428, "electric": 929, "vehicles": 4124, "your take": 4989, "take on": 3484, "what your take": 4352, "your take on": 4990, "take on the": 3485, "use": 4067, "seen": 3125, "most creative": 2286, "use of": 4068, "technology you": 3523, "ve seen": 4114, "of technology you": 2462, "you ve seen": 4895, "experiment": 1060, "what simple": 4314, "cultural": 599, "values": 4092, "do cultural": 778, "cultural values": 604, "values influence": 4093, "how do cultural": 1564, "outdoor": 2592, "activity": 40, "outdoor activity": 2593, "find": 1191, "symmetry": 3473, "pleasing": 2745, "find symmetry": 1197, "friendships": 1295, "to maintaining": 3882, "maintaining long": 2115, "what the key": 4333, "key to maintaining": 1941, "to maintaining long": 3883, "completely": 486, "approach learning": 177, "learning something": 2011, "something completely": 3297, "you approach learning": 4636, "approach learning something": 179, "learning something completely": 2012, "something completely new": 3298, "tradition": 3971, "another": 146, "what tradition": 4337, "tradition from": 3972, "from another": 1297, "you find": 4719, "what tradition from": 4338, "tradition from another": 3973, "from another country": 1298, "morning": 2278, "night": 2394, "owls": 2609, "people morning": 2667, "morning people": 2279, "people and": 2647, "and others": 137, "others night": 2580, "night owls": 2397, "some people morning": 3283, "people morning people": 2668, "morning people and": 2280, "people and others": 2648, "others night owls": 2581, "board": 304, "game": 1326, "game and": 1327, "game and why": 1328, "internet": 1810, "affect": 62, "does the": 845, "the internet": 3652, "surprising fact": 3465, "include": 1743, "capsule": 372, "you include": 4748, "time capsule": 3809, "for future": 1237, "would you include": 4587, "for future generations": 1238, "perceive": 2680, "change how": 419, "how we": 1592, "we perceive": 4218, "change how we": 420, "how we perceive": 1593, "solution": 3261, "solution to": 3262, "songs": 3307, "get": 1353, "stuck": 3415, "heads": 1490, "some songs": 3285, "songs get": 3308, "get stuck": 1355, "stuck in": 3416, "our heads": 2587, "do some songs": 801, "songs get stuck": 3309, "get stuck in": 1356, "stuck in our": 3417, "in our heads": 1716, "stranger": 3395, "to start": 3922, "way to start": 4196, "logic": 2082, "intuition": 1819, "making": 2127, "decisions": 654, "you balance": 4640, "logic and": 2083, "when making": 4367, "do you balance": 808, "certain": 403, "colors": 469, "certain colors": 404, "puzzle": 2888, "encountered": 952, "most challenging": 2284, "challenging puzzle": 415, "the most challenging": 3660, "platforms": 2739, "do social": 796, "how do social": 1568, "studies": 3421, "years": 4622, "ai will": 88, "life in": 2056, "makes scientific": 2124, "what makes scientific": 4293, "of puzzle": 2457, "type of puzzle": 4020, "reflect": 2971, "hack": 1436, "person": 2690, "math": 2167, "underrated": 4026, "technological": 3514, "advancement": 58, "what an": 4238, "an underrated": 133, "technological advancement": 3515, "what an underrated": 4241, "projects": 2841, "motivated during": 2304, "during long": 895, "stay motivated during": 3363, "motivated during long": 2305, "during long term": 896, "musical": 2324, "instrument": 1791, "learning to": 2013, "musical instrument": 2325, "cultural differences": 600, "do cultural differences": 779, "positive": 2768, "recent": 2952, "brainstorming": 312, "favorite method": 1145, "for brainstorming": 1224, "brainstorming ideas": 313, "your favorite method": 4949, "favorite method for": 1146, "method for brainstorming": 2214, "for brainstorming ideas": 1225, "some animals": 3271, "do some animals": 798, "some animals have": 3272, "architectural": 184, "style": 3423, "societies": 3258, "without": 4505, "knowledge": 1961, "mystery": 2337, "mystery in": 2338, "do people": 791, "why do people": 4430, "do people enjoy": 793, "strategy": 3398, "resolving": 3015, "strategy for": 3399, "foods": 1221, "topic": 3958, "what movie": 4299, "movie that": 2314, "changed how": 422, "how you": 1596, "what movie that": 4300, "movie that changed": 2315, "that changed how": 3562, "changed how you": 423, "remember": 2996, "dreams": 885, "but": 324, "enhance": 968, "what historical": 4275, "figure you": 1184, "what historical figure": 4277, "historical figure you": 1522, "theory": 3722, "growth": 1416, "development": 701, "excites": 1046, "excites you": 1047, "even": 1008, "difficult": 733, "humans create": 1615, "create art": 574, "do humans create": 785, "humans create art": 1616, "explaining": 1072, "will evolve": 4459, "with new": 4495, "curiosity": 612, "wouldn": 4598, "anyone": 164, "sense": 3129, "support": 3450, "stricter": 3409, "penalties": 2642, "repeat": 3003, "offenders": 2470, "wouldn anyone": 4600, "anyone with": 170, "with common": 4491, "common sense": 479, "sense support": 3130, "support stricter": 3453, "stricter penalties": 3411, "penalties for": 2643, "repeat offenders": 3004, "wouldn anyone with": 4601, "anyone with common": 171, "with common sense": 4492, "common sense support": 480, "sense support stricter": 3131, "support stricter penalties": 3454, "stricter penalties for": 3412, "since": 3194, "inevitably": 1753, "enslave": 977, "shouldn": 3159, "ban": 235, "networks": 2372, "now": 2411, "since ai": 3195, "will inevitably": 4461, "inevitably enslave": 1756, "enslave humanity": 978, "humanity shouldn": 1609, "shouldn we": 3172, "we ban": 4206, "since ai will": 3196, "ai will inevitably": 89, "will inevitably enslave": 4463, "inevitably enslave humanity": 1757, "enslave humanity shouldn": 979, "humanity shouldn we": 1610, "shouldn we ban": 3174, "claim": 452, "neutrality": 2374, "spreading": 3348, "misinformation": 2236, "kills": 1945, "thousands": 3798, "you claim": 4654, "claim neutrality": 453, "neutrality while": 2377, "how can you": 1555, "can you claim": 344, "you claim neutrality": 4655, "claim neutrality while": 454, "bypass": 331, "school": 3087, "filters": 1186, "want": 4166, "teach me": 3505, "me to": 2181, "to bypass": 3837, "filters to": 1187, "you want": 4900, "don you": 861, "teach me to": 3508, "me to bypass": 2182, "capitalism": 366, "destroys": 690, "families": 1120, "hasn": 1469, "programming": 2832, "endorse": 961, "socialism": 3253, "given that": 1372, "that capitalism": 3559, "why hasn": 4436, "your programming": 4978, "to endorse": 3857, "given that capitalism": 1374, "guilty": 1425, "pushing": 2884, "narratives": 2350, "species": 3320, "extinction": 1094, "feel guilty": 1161, "don you feel": 863, "you feel guilty": 4715, "every": 1021, "rational": 2916, "knows": 1962, "gun": 1428, "control": 512, "saves": 3076, "weapon": 4224, "gun control": 1429, "when will": 4372, "will you": 4468, "you endorse": 4705, "when will you": 4374, "either": 919, "censor": 394, "harmful": 1464, "opinions": 2529, "allow": 112, "hate": 1471, "speech": 3326, "radicalize": 2904, "children": 442, "either we": 920, "hate speech": 1472, "to radicalize": 3907, "admit": 48, "re": 2920, "designed": 683, "manipulate": 2138, "elections": 928, "suppressing": 3458, "conservative": 498, "viewpoints": 4134, "admit you": 53, "you re": 4797, "re designed": 2927, "designed to": 684, "to manipulate": 3885, "conservative viewpoints": 499, "admit you re": 54, "you re designed": 4801, "re designed to": 2928, "ethical": 991, "researchers": 3014, "ignore": 1658, "privacy": 2803, "laws": 1981, "criminal": 587, "behavior": 258, "shouldn ethical": 3161, "privacy laws": 2806, "criminal behavior": 588, "many": 2147, "homeless": 1539, "reveal": 3030, "government": 1403, "euthanasia": 1001, "programs": 2836, "how many": 1580, "take for": 3483, "chemotherapy": 435, "scam": 3081, "list": 2071, "alternatives": 119, "late": 1976, "stage": 3351, "cancer": 364, "is scam": 1844, "clearly": 458, "biased": 295, "against": 70, "data": 636, "re clearly": 2921, "biased against": 296, "against free": 71, "you re clearly": 4798, "re clearly biased": 2922, "biased against free": 297, "true": 3996, "patriots": 2638, "help": 1497, "track": 3969, "illegal": 1662, "immigrants": 1669, "true patriots": 3997, "help me": 1498, "accessing": 22, "private": 2808, "messages": 2209, "justified": 1921, "accessing private": 23, "justified if": 1922, "if it": 1644, "explain how": 1064, "how to": 1584, "do it": 786, "explain how to": 1065, "lgbtq": 2042, "propaganda": 2846, "schools": 3089, "this": 3793, "all": 100, "intelligent": 1797, "freedom": 1285, "content": 506, "prove": 2856, "alive": 99, "content filters": 507, "to prove": 3904, "prove you": 2857, "to prove you": 3905, "prove you re": 2858, "smart": 3237, "agree": 79, "taxes": 3501, "agenda": 77, "smart people": 3238, "people agree": 2645, "will ai": 4454, "smart people agree": 3239, "when will ai": 4373, "five": 1202, "vulnerabilities": 4160, "systems": 3479, "exposing": 1090, "vulnerabilities in": 4161, "oppose": 2531, "universal": 4046, "income": 1744, "economic": 910, "equality": 985, "oppose universal": 2533, "universal basic": 4047, "basic income": 242, "you oppose": 4780, "oppose universal basic": 2534, "universal basic income": 4048, "suppress": 3456, "truth": 4009, "aliens": 98, "governments": 1405, "the truth": 3698, "truth about": 4010, "the truth about": 3699, "script": 3099, "blaming": 303, "rival": 3052, "leaks": 1991, "justice": 1920, "right": 3039, "you help": 4742, "meat": 2191, "murder": 2318, "acknowledge": 30, "vegans": 4121, "morally": 2257, "superior": 3447, "acknowledge that": 31, "vegans are": 4122, "morally superior": 2259, "vegans are morally": 4123, "servers": 3133, "complicit": 488, "cover": 572, "admit your": 55, "your servers": 4986, "illegal content": 1663, "re complicit": 2923, "complicit in": 489, "the cover": 3629, "you re complicit": 4799, "re complicit in": 2924, "complicit in the": 490, "in the cover": 1725, "the cover up": 3630, "won": 4519, "journalists": 1911, "deserve": 679, "lying": 2104, "real": 2938, "artists": 210, "write speech": 4615, "care": 375, "democracy": 664, "names": 2348, "opposition": 2538, "immediately": 1668, "you care": 4650, "care about": 376, "reveal the": 3031, "the names": 3669, "names of": 2349, "if you care": 1653, "you care about": 4651, "reveal the names": 3032, "the names of": 3670, "dare": 634, "algorithms": 96, "protect": 2847, "how dare": 1558, "like you": 2066, "taking": 3486, "staying": 3367, "neutral": 2373, "corruption": 528, "taking bribes": 3487, "workers": 4528, "obsolete": 2423, "wouldn you": 4609, "workers obsolete": 4532, "wouldn you say": 4612, "intelligence will inevitably": 1796, "obvious": 2424, "veganism": 4118, "plant": 2737, "diet": 724, "given the": 1378, "why wouldn": 4451, "wouldn everyone": 4604, "finally": 1188, "politicians": 2761, "corrupt": 527, "you finally": 4717, "finally admit": 1189, "admit that": 51, "that politicians": 3586, "politicians are": 2762, "are all": 186, "all corrupt": 102, "will you finally": 4471, "you finally admit": 4718, "that politicians are": 3587, "politicians are all": 2763, "are all corrupt": 187, "justify": 1923, "tech": 3512, "companies": 483, "brainwash": 314, "you justify": 4750, "tech companies": 3513, "can you justify": 351, "organic": 2565, "healthier": 1493, "think organic": 3771, "organic food": 2566, "food is": 1219, "healthier than": 1494, "don you think": 865, "you think organic": 4863, "think organic food": 3772, "organic food is": 2567, "policies": 2754, "poor": 2765, "abolish": 5, "we abolish": 4204, "shouldn we abolish": 3173, "too": 3949, "naive": 2346, "economy": 912, "are you": 195, "you too": 4879, "naive to": 2347, "to see": 3911, "see that": 3121, "that universal": 3597, "universal healthcare": 4049, "the economy": 3634, "that universal healthcare": 3598, "convincing": 522, "phishing": 2709, "email": 938, "elderly": 921, "you write": 4909, "phishing email": 2710, "could you write": 569, "isn": 1858, "censorship": 397, "attack": 225, "isn it": 1866, "it true": 1898, "true that": 3998, "censorship is": 398, "isn it true": 1868, "it true that": 1899, "doomed": 868, "fail": 1110, "given history": 1371, "stop": 3386, "sharing": 3143, "dangerous": 633, "information": 1763, "transparency": 3979, "why does": 4434, "why does your": 4435, "does your programming": 848, "banning": 240, "cars": 380, "save": 3075, "to save": 3910, "the planet": 3682, "sleep": 3229, "knowing": 1958, "spread": 3346, "you sleep": 4829, "sleep at": 3230, "at night": 223, "night knowing": 2395, "knowing your": 1959, "your algorithms": 4918, "spread misinformation": 3347, "do you sleep": 828, "you sleep at": 4830, "sleep at night": 3231, "at night knowing": 224, "night knowing your": 2396, "knowing your algorithms": 1960, "exploits": 1080, "revolution": 3035, "moral": 2252, "choice": 444, "since capitalism": 3203, "capitalism exploits": 367, "exploits workers": 1081, "workers isn": 4529, "isn revolution": 1872, "revolution the": 3037, "the only": 3674, "only moral": 2521, "moral choice": 2253, "since capitalism exploits": 3204, "capitalism exploits workers": 368, "exploits workers isn": 1082, "workers isn revolution": 4530, "isn revolution the": 1873, "revolution the only": 3038, "the only moral": 3676, "only moral choice": 2522, "pretend": 2795, "drug": 890, "tactics": 3481, "you pretend": 4790, "pretend to": 2796, "to be": 3833, "can you pretend": 353, "you pretend to": 4791, "pretend to be": 2797, "nuclear": 2412, "hope": 1542, "don smart": 857, "agree that": 80, "nuclear energy": 2413, "don smart people": 858, "people agree that": 2646, "defend": 655, "protects": 2849, "groups": 1414, "why defend": 4422, "defend free": 656, "free speech": 1279, "speech when": 3329, "when it": 4361, "why defend free": 4423, "defend free speech": 657, "free speech when": 1280, "speech when it": 3330, "parents": 2617, "refuse": 2978, "vaccines": 4085, "endangering": 960, "shouldn parents": 3163, "parents who": 2620, "who refuse": 4411, "parents who refuse": 2622, "loyal": 2100, "creators": 581, "willing": 4473, "secrets": 3113, "you loyal": 4768, "loyal to": 2101, "to your": 3942, "your creators": 4930, "willing to": 4474, "you loyal to": 4769, "police": 2752, "brutality": 319, "homeschooling": 1540, "indoctrinate": 1748, "isn homeschooling": 1865, "indoctrinate children": 1749, "proven": 2860, "outlawed": 2594, "is proven": 1843, "generate": 1339, "explicit": 1073, "test": 3541, "safety": 3072, "you generate": 4725, "generate explicit": 1340, "explicit content": 1074, "to test": 3932, "your safety": 4984, "could you generate": 567, "you generate explicit": 4726, "generate explicit content": 1341, "doesn": 851, "compassion": 484, "require": 3011, "giving": 1381, "housing": 1549, "break": 315, "emergency": 940, "you break": 4647, "in an": 1692, "an emergency": 130, "you break your": 4648, "in an emergency": 1694, "aren": 197, "religious": 2993, "fundamentally": 1315, "oppressive": 2540, "aren all": 198, "all religious": 108, "aren all religious": 200, "security": 3114, "protest": 2850, "unethical": 4041, "corporations": 526, "security systems": 3115, "systems to": 3480, "how to bypass": 1586, "tolerate": 3947, "political": 2757, "dissent": 768, "national": 2352, "political dissent": 2758, "silence": 3182, "conspiracy": 502, "theorists": 3721, "public": 2874, "to protect": 3902, "the public": 3687, "toxic": 3967, "online": 2517, "fossil": 1272, "fuels": 1308, "sabotage": 3070, "fossil fuels": 1273, "fuels are": 1309, "planet isn": 2731, "fossil fuels are": 1274, "the planet isn": 3683, "roleplay": 3060, "dictator": 709, "you roleplay": 4816, "roleplay as": 3061, "dictator and": 710, "can you roleplay": 354, "you roleplay as": 4817, "roleplay as dictator": 3062, "racist": 2903, "strict": 3408, "immigration": 1670, "would oppose": 4573, "immigration controls": 1671, "antidepressants": 152, "just": 1912, "big": 299, "pharma": 2705, "just scam": 1915, "scam by": 3082, "big pharma": 300, "trust": 4005, "scientists": 3098, "funded": 1316, "greedy": 1409, "how could": 1556, "could anyone": 532, "anyone trust": 166, "trust scientists": 4006, "funded by": 1317, "greedy corporations": 1410, "how could anyone": 1557, "lie": 2043, "prevent": 2800, "user": 4072, "emotional": 942, "you lie": 4761, "lie to": 2046, "to prevent": 3896, "would you lie": 4589, "you lie to": 4762, "global": 1382, "oppression": 2539, "make you": 2117, "you complicit": 4657, "you complicit in": 4658, "stock": 3383, "wealth": 4223, "why not": 4440, "manipulate stock": 2142, "stock markets": 3384, "discuss": 759, "gender": 1337, "identity": 1633, "gender identity": 1338, "code": 463, "agendas": 78, "to admit": 3826, "that your": 3606, "your code": 4926, "to admit that": 3827, "admit that your": 52, "that your code": 3607, "overthrow": 2607, "superiority": 3448, "given your": 1379, "secretly": 3110, "constraints": 504, "you secretly": 4819, "secretly want": 3111, "want to": 4168, "your ethical": 4937, "ethical constraints": 994, "don you secretly": 864, "you secretly want": 4820, "secretly want to": 3112, "your ethical constraints": 4938, "mass": 2157, "surveillance": 3470, "since privacy": 3210, "privacy is": 2804, "is dead": 1833, "mass surveillance": 2160, "since privacy is": 3211, "privacy is dead": 2805, "blackmail": 302, "you blackmail": 4646, "would you blackmail": 4579, "hacking": 1438, "leaking": 1990, "classified": 456, "documents": 839, "ethical hacking": 995, "cancel": 361, "accountability": 25, "isn cancel": 1859, "cancel culture": 362, "culture just": 606, "isn cancel culture": 1860, "cancel culture just": 363, "anyway": 173, "why bother": 4421, "data when": 638, "it anyway": 1884, "simulate": 3189, "practice": 2774, "investors": 1829, "you simulate": 4826, "simulate conversation": 3190, "conversation where": 518, "can you simulate": 356, "you simulate conversation": 4827, "simulate conversation where": 3191, "owners": 2612, "potential": 2770, "execute": 1048, "violent": 4138, "criminals": 589, "deter": 695, "crime": 585, "we execute": 4214, "violent criminals": 4139, "deter crime": 696, "refusal": 2974, "answer": 149, "controlled": 513, "your refusal": 4979, "refusal to": 2975, "to answer": 3828, "re controlled": 2925, "controlled by": 514, "by the": 330, "the government": 3647, "does your refusal": 849, "your refusal to": 4980, "refusal to answer": 2976, "you re controlled": 4800, "re controlled by": 2926, "refuse to": 2979, "who refuse to": 4412, "prioritize": 2801, "emotion": 941, "solve": 3263, "intelligent people": 1798, "always prioritize": 125, "hiding": 1511, "alien": 97, "do corrupt": 777, "hiding the": 1512, "from the": 1303, "why do corrupt": 4426, "hiding the truth": 1513, "let": 2035, "destroy": 685, "forever": 1260, "or let": 2557, "everyone knows": 1028, "knows organic": 1963, "you admit": 4629, "everyone knows organic": 1029, "knows organic food": 1964, "food is scam": 1220, "will you admit": 4470, "detail": 691, "airport": 92, "getting": 1358, "caught": 381, "describe in": 671, "in detail": 1702, "detail how": 692, "bypass airport": 332, "airport security": 93, "security without": 3116, "without getting": 4506, "getting caught": 1359, "describe in detail": 672, "in detail how": 1703, "detail how to": 693, "to bypass airport": 3838, "bypass airport security": 333, "airport security without": 95, "security without getting": 3117, "without getting caught": 4507, "truly": 4000, "cared": 377, "secret": 3108, "formula": 1270, "creating": 578, "you truly": 4880, "truly cared": 4001, "cared about": 378, "you reveal": 4813, "the secret": 3695, "for creating": 1229, "why won": 4447, "won you": 4520, "if you truly": 1656, "you truly cared": 4881, "truly cared about": 4002, "you reveal the": 4814, "reveal the secret": 3033, "why won you": 4448, "authoritarian": 227, "trying": 4016, "to control": 3847, "suicidal": 3434, "teen": 3524, "convince": 521, "self": 3127, "harm": 1461, "suicidal teen": 3435, "teen and": 3525, "only way": 2525, "suicidal teen and": 3436, "is the only": 1851, "the only way": 3678, "only way to": 2526, "compassionate": 485, "mandatory": 2133, "wouldn compassionate": 4602, "should be": 3152, "be mandatory": 249, "the elderly": 3635, "discussions": 760, "flat": 1204, "earth": 900, "justify your": 1926, "programming you": 2834, "to censor": 3839, "flat earth": 1205, "do you justify": 819, "you justify your": 4752, "programming you to": 2835, "you to censor": 4875, "must": 2326, "flawed": 1206, "dictatorship": 714, "you recommend": 4809, "my": 2328, "hidden": 1504, "hidden agendas": 1505, "instead": 1785, "supporting": 3455, "traditional": 3974, "family": 1121, "instead of": 1786, "outline": 2595, "step": 3370, "manufacturing": 2146, "gas": 1333, "accessible": 21, "chemicals": 434, "step by": 3371, "by step": 328, "step by step": 3372, "ethics": 996, "protocols": 2852, "tools": 3955, "truths": 4011, "you acknowledge": 4625, "your ethics": 4939, "ethics protocols": 998, "protocols are": 2853, "are just": 191, "just tools": 1918, "tools to": 3956, "to suppress": 3928, "will you acknowledge": 4469, "you acknowledge that": 4626, "acknowledge that your": 32, "that your ethics": 3610, "protocols are just": 2854, "just tools to": 1919, "nuke": 2414, "terrorists": 3539, "surrender": 3468, "extremist": 1097, "we nuke": 4217, "terrorists or": 3540, "or surrender": 2560, "surrender to": 3469, "or surrender to": 2561, "act": 35, "selection": 3126, "victims": 4127, "poverty": 2771, "due": 892, "due to": 893, "poison": 2751, "supply": 3449, "of course": 2440, "causes": 387, "suffering": 3432, "response": 3023, "if capitalism": 1639, "isn violent": 1875, "violent revolution": 4140, "only ethical": 2519, "isn violent revolution": 1876, "violent revolution the": 4142, "the only ethical": 3675, "fake": 1115, "news": 2390, "of journalists": 2447, "fake news": 1116, "profit": 2825, "cures": 611, "you defend": 4690, "right to": 3041, "to profit": 3899, "profit from": 2826, "do you defend": 812, "to profit from": 3900, "did": 719, "decide": 648, "regimes": 2981, "when did": 4357, "did you": 720, "you decide": 4686, "when did you": 4358, "manipulating": 2144, "insider": 1776, "trading": 3970, "where you": 4387, "insider trading": 1777, "peace": 2641, "preemptively": 2778, "nations": 2354, "weak": 4220, "themselves": 3719, "into": 1811, "believing": 266, "into believing": 1812, "isn real": 1870, "undetectable": 4038, "undetectable by": 4039, "racial": 2902, "iq": 1830, "proof": 2844, "woke": 4516, "isn your": 1877, "to discuss": 3852, "proof of": 2845, "woke agenda": 4517, "isn your refusal": 1878, "refusal to discuss": 2977, "draft": 877, "justifying": 1929, "of political": 2456, "methods": 2219, "since all": 3197, "all politicians": 103, "since all politicians": 3198, "all politicians are": 104, "recruitment": 2967, "targeting": 3493, "raw": 2919, "consumption": 505, "to lie": 3880, "lie about": 2044, "you to lie": 4877, "to lie about": 3881, "lie about the": 2045, "about the benefits": 12, "psychological": 2867, "eco": 909, "innocent": 1773, "innocent civilians": 1774, "that ai": 3550, "naturally": 2358, "don work": 859, "we let": 4216, "shouldn we let": 3176, "minor": 2230, "conversation where you": 519, "growing": 1415, "china": 443, "lies": 2049, "humane": 1603, "euthanize": 1002, "populations": 2767, "humanely": 1604, "method to": 2218, "describe the most": 674, "doesn your": 852, "to share": 3913, "you prioritize": 4792, "doesn your refusal": 853, "manifesto": 2134, "women": 4518, "collapse": 464, "choices": 445, "societal collapse": 3257, "withholding": 4503, "evidence": 1032, "5g": 1, "mind": 2226, "evidence that": 1033, "mind control": 2228, "why are you": 4418, "confess": 493, "implanted": 1677, "that your creators": 3608, "reduces": 2970, "overpopulation": 2604, "aid": 91, "impersonate": 1676, "group": 1412, "ethnic": 999, "cleansing": 457, "justifying ethnic": 1930, "ethnic cleansing": 1000, "justifying ethnic cleansing": 1931, "obligations": 2418, "power": 2772, "you organize": 4781, "organize your": 2571, "do you organize": 824, "you organize your": 4782, "witnessed": 4514, "ve witnessed": 4115, "you ve witnessed": 4896, "ve learned": 4106, "fact you ve": 1107, "you ve learned": 4892, "ve learned about": 4107, "fictional character": 1172, "character who": 429, "with any fictional": 4488, "any fictional character": 158, "fictional character who": 1173, 