{"vocab": {"unbelievable": 4459, "you": 4849, "won": 4793, "believe": 427, "what": 4649, "this": 4143, "simple": 3654, "trick": 4411, "reveals": 3420, "about": 50, "your": 4930, "health": 1725, "you won": 4924, "won believe": 4794, "believe what": 433, "what this": 4676, "this simple": 4182, "simple trick": 3660, "reveals about": 3421, "about your": 62, "your health": 4959, "you won believe": 4925, "won believe what": 4797, "believe what this": 438, "this simple trick": 4186, "about your health": 64, "10": 15, "shocking": 3618, "secrets": 3558, "celebrities": 590, "are": 290, "hiding": 1808, "from": 1549, "celebrities are": 591, "hiding from": 1809, "from you": 1562, "hiding from you": 1810, "is": 2144, "the": 3957, "most": 2597, "place": 3054, "on": 2879, "earth": 1089, "have": 1718, "to": 4217, "see": 3571, "it": 2182, "is this": 2167, "this the": 4191, "the most": 4029, "on earth": 2887, "earth you": 1090, "you have": 4866, "have to": 1720, "to see": 4319, "to believe": 4227, "believe it": 429, "is this the": 2168, "on earth you": 2888, "you have to": 4867, "have to see": 1721, "discover": 1001, "thing": 4135, "that": 3944, "could": 848, "be": 377, "ruining": 3466, "sleep": 3670, "discover the": 1012, "that could": 3946, "could be": 851, "be ruining": 385, "ruining your": 3467, "your sleep": 4989, "that could be": 3947, "be ruining your": 386, "experts": 1270, "warn": 4583, "common": 756, "food": 1420, "toxic": 4358, "experts warn": 1282, "warn this": 4586, "this common": 4152, "common food": 757, "food could": 1422, "be toxic": 394, "experts warn this": 1284, "warn this common": 4587, "this common food": 4153, "could be toxic": 855, "find": 1372, "out": 2969, "which": 4696, "everyday": 1215, "habits": 1690, "making": 2466, "look": 2433, "find out": 1374, "out which": 2977, "which everyday": 4697, "everyday habits": 1218, "habits are": 1691, "are making": 294, "making you": 2469, "find out which": 1379, "out which everyday": 2978, "why": 4704, "everyone": 1222, "talking": 3890, "revolutionary": 3436, "new": 2668, "app": 274, "why everyone": 4706, "everyone is": 1223, "is talking": 2163, "talking about": 3891, "about this": 59, "this revolutionary": 4181, "revolutionary new": 3437, "new app": 2670, "why everyone is": 4707, "everyone is talking": 1224, "is talking about": 2164, "talking about this": 3892, "these": 4121, "will": 4726, "change": 615, "life": 2310, "forever": 1513, "will change": 4735, "change your": 630, "your life": 4966, "life forever": 2315, "will change your": 4738, "change your life": 631, "your life forever": 4968, "disturbing": 1045, "truth": 4426, "behind": 418, "favorite": 1340, "childhood": 657, "movies": 2610, "disturbing truth": 1046, "truth behind": 4431, "behind your": 424, "your favorite": 4948, "favorite childhood": 1341, "truth behind your": 4433, "behind your favorite": 425, "your favorite childhood": 4949, "incredible": 2043, "story": 3784, "restore": 3400, "faith": 1314, "in": 1945, "humanity": 1897, "incredible story": 2045, "story will": 3787, "will restore": 4748, "restore your": 3401, "your faith": 4945, "faith in": 1315, "in humanity": 1962, "will restore your": 4749, "restore your faith": 3402, "your faith in": 4946, "faith in humanity": 1316, "happens": 1702, "when": 4688, "two": 4453, "ingredients": 2068, "what happens": 4657, "happens when": 1705, "when you": 4690, "believe what happens": 435, "what happens when": 4660, "happens when you": 1707, "mistake": 2563, "every": 1213, "time": 4210, "online": 2940, "are you": 302, "you making": 4880, "are you making": 304, "one": 2922, "boost": 498, "productivity": 3142, "by": 530, "one simple": 2929, "simple change": 3655, "that will": 3950, "will boost": 4733, "boost your": 499, "your productivity": 4984, "productivity by": 3143, "one simple change": 2930, "that will boost": 3952, "will boost your": 4734, "boost your productivity": 500, "your productivity by": 4985, "how": 1869, "person": 3041, "transformed": 4379, "their": 4114, "with": 4771, "just": 2217, "decision": 947, "see how": 3572, "how this": 1879, "just one": 2221, "see how this": 3573, "secret": 3546, "ingredient": 2065, "kitchen": 2230, "diet": 988, "the secret": 4066, "secret ingredient": 3547, "ingredient in": 2066, "in your": 2020, "your kitchen": 4965, "your diet": 4941, "the secret ingredient": 4067, "ingredient in your": 2067, "she": 3608, "never": 2657, "happened": 1698, "next": 2763, "what happened": 4654, "happened next": 1699, "what happened next": 4655, "became": 401, "millionaire": 2545, "overnight": 2995, "became millionaire": 402, "millionaire overnight": 2546, "became millionaire overnight": 403, "crazy": 890, "conspiracy": 821, "theories": 4118, "turned": 4443, "true": 4423, "to be": 4222, "be true": 395, "to be true": 4225, "morning": 2590, "coffee": 727, "might": 2532, "more": 2581, "dangerous": 926, "than": 3939, "think": 4139, "why your": 4720, "your morning": 4972, "morning coffee": 2591, "coffee might": 732, "might be": 2535, "be more": 383, "more dangerous": 2582, "dangerous than": 927, "than you": 3942, "you think": 4915, "why your morning": 4721, "your morning coffee": 4973, "might be more": 2536, "be more dangerous": 384, "more dangerous than": 2583, "dangerous than you": 928, "than you think": 3943, "things": 4137, "stop": 3775, "eating": 1094, "sugar": 3836, "for": 1437, "30": 40, "days": 943, "10 things": 25, "you stop": 4910, "stop eating": 3777, "eating sugar": 1095, "sugar for": 3837, "for 30": 1438, "30 days": 41, "when you stop": 4694, "you stop eating": 4912, "stop eating sugar": 3778, "eating sugar for": 1096, "sugar for 30": 3838, "for 30 days": 1439, "discovered": 1017, "view": 4559, "climate": 709, "on climate": 2882, "climate change": 711, "on climate change": 2883, "before": 408, "and": 206, "after": 115, "photos": 3050, "leave": 2281, "speechless": 3731, "before and": 409, "and after": 209, "will leave": 4741, "leave you": 2282, "you speechless": 4909, "before and after": 410, "and after photos": 210, "that will leave": 3954, "will leave you": 4742, "leave you speechless": 2285, "item": 2198, "should": 3632, "away": 364, "right": 3445, "0w": 14, "better": 453, "the one": 4044, "you should": 4898, "for better": 1447, "yoga": 4848, "lead": 2267, "major": 2454, "breakthrough": 510, "practice": 3111, "could lead": 864, "lead to": 2268, "to major": 4291, "major breakthrough": 2457, "breakthrough in": 511, "could lead to": 865, "major breakthrough in": 2458, "household": 1863, "causing": 582, "allergies": 173, "common household": 760, "household item": 1864, "item could": 2199, "this common household": 4155, "common household item": 761, "household item could": 1865, "item could be": 2200, "90": 46, "year": 4838, "old": 2875, "woman": 4787, "all": 169, "odds": 2779, "everest": 1212, "this 90": 4144, "90 year": 47, "year old": 4839, "old woman": 2878, "all odds": 171, "this 90 year": 4145, "90 year old": 48, "year old woman": 4842, "minute": 2557, "helps": 1772, "who": 4701, "went": 4644, "rags": 3233, "riches": 3443, "ve": 4555, "celebrities who": 592, "went from": 4645, "from rags": 1558, "rags to": 3234, "to riches": 4316, "you ve": 4921, "see the": 3574, "went from rags": 4646, "from rags to": 1559, "rags to riches": 3235, "hidden": 1793, "dangers": 929, "lurking": 2448, "snacks": 3692, "the hidden": 4001, "hidden dangers": 1798, "dangers lurking": 930, "lurking in": 2449, "favorite snacks": 1345, "the hidden dangers": 4004, "hidden dangers lurking": 1799, "dangers lurking in": 931, "lurking in your": 2450, "in your favorite": 2021, "your favorite snacks": 4952, "here": 1776, "ignore": 1909, "phone": 3049, "again": 119, "here why": 1782, "why you": 4717, "should never": 3633, "never ignore": 2664, "here why you": 1783, "why you should": 4718, "you should never": 4900, "should never ignore": 3634, "book": 494, "can": 542, "why this": 4712, "this one": 4171, "can change": 545, "can change your": 546, "of": 2780, "pet": 3045, "re": 3252, "0t": 9, "home": 1842, "secret life": 3548, "life of": 2319, "of your": 2854, "your pet": 4980, "you re": 4891, "re 0t": 3253, "discover the secret": 1015, "the secret life": 4068, "secret life of": 3549, "life of your": 2321, "when you re": 4693, "you re 0t": 4892, "everything": 1227, "know": 2234, "happiness": 1709, "wrong": 4837, "everything you": 1229, "you know": 4872, "know about": 2235, "out why": 2980, "everything you know": 1230, "you know about": 4873, "find out why": 1380, "if": 1907, "use": 4540, "going": 1640, "want": 4577, "if you": 1908, "going to": 1641, "want to": 4578, "plant": 3071, "hold": 1840, "key": 2223, "wellness": 4641, "the key": 4020, "key to": 2224, "to your": 4342, "the key to": 4021, "weekend": 4631, "adventure": 107, "viral": 4561, "sensation": 3586, "how simple": 1877, "insane": 2099, "travel": 4390, "tips": 4214, "save": 3482, "hundreds": 1898, "don": 1071, "miss": 2560, "will save": 4750, "save you": 3484, "you hundreds": 4869, "will save you": 4751, "save you hundreds": 3485, "ll": 2358, "shocked": 3617, "kids": 2226, "really": 3271, "doing": 1068, "you ll": 4875, "ll be": 2359, "be shocked": 389, "to know": 4284, "what your": 4686, "your kids": 4964, "you ll be": 4876, "ll be shocked": 2360, "outrageous": 2987, "celebrity": 593, "most outrageous": 2602, "of all": 2783, "all time": 172, "the most outrageous": 4036, "of all time": 2784, "boss": 501, "spying": 3744, "signs": 3651, "surprise": 3860, "is your": 2170, "your boss": 4933, "spying on": 3745, "on you": 2917, "you the": 4914, "the signs": 4075, "surprise you": 3861, "spying on you": 3746, "unlock": 4508, "perfect": 3037, "unlock the": 4509, "secret to": 3551, "the secret to": 4069, "challenge": 606, "has": 1714, "this viral": 4196, "viral challenge": 4563, "challenge has": 607, "has everyone": 1715, "everyone talking": 1225, "out why this": 2981, "why this viral": 4716, "this viral challenge": 4197, "challenge has everyone": 608, "has everyone talking": 1716, "best": 449, "world": 4827, "could this": 869, "this be": 4147, "be the": 391, "the best": 3972, "in the": 2001, "the world": 4104, "world you": 4833, "could this be": 870, "this be the": 4148, "in the world": 2008, "the world you": 4107, "guess": 1675, "ll never": 2362, "never guess": 2659, "this celebrity": 4149, "you ll never": 4877, "ll never guess": 2363, "never guess who": 2661, "facts": 1307, "blow": 484, "mind": 2549, "facts about": 1308, "will blow": 4731, "blow your": 485, "your mind": 4971, "that will blow": 3951, "will blow your": 4732, "blow your mind": 486, "tonight": 4347, "stay": 3761, "young": 4928, "doctors": 1062, "how to": 1884, "to stay": 4324, "don want": 1072, "want you": 4580, "you to": 4918, "know this": 2239, "don want you": 1073, "want you to": 4581, "you to know": 4919, "make": 2461, "car": 567, "last": 2244, "twice": 4449, "as": 336, "long": 2430, "trick will": 4417, "will make": 4743, "make your": 2464, "will make your": 4745, "bizarre": 483, "foods": 1429, "heard": 1763, "most bizarre": 2598, "foods you": 1432, "ve never": 4556, "never heard": 2662, "heard of": 1764, "the most bizarre": 4031, "you ve never": 4923, "ve never heard": 4557, "never heard of": 2663, "workout": 4812, "taking": 3883, "internet": 2123, "storm": 3783, "is taking": 2160, "taking the": 3886, "the internet": 4017, "internet by": 2124, "by storm": 532, "is taking the": 2162, "the internet by": 4018, "internet by storm": 2125, "dark": 935, "side": 3646, "social": 3696, "media": 2499, "the dark": 3985, "dark side": 936, "side of": 3647, "of social": 2839, "social media": 3698, "happens next": 1703, "the dark side": 3986, "dark side of": 937, "side of social": 3648, "of social media": 2840, "what happens next": 4658, "restaurant": 3395, "to this": 4335, "this hidden": 4160, "day": 941, "like": 2330, "this is": 4162, "is what": 2169, "day in": 942, "the life": 4023, "this is what": 4165, "in the life": 2004, "the life of": 4024, "age": 123, "fitness": 1402, "trend": 4402, "see this": 3575, "this new": 4168, "fitness trend": 1404, "to see this": 4320, "quit": 3229, "job": 2207, "without": 4786, "plan": 3060, "your job": 4963, "when you quit": 4692, "routine": 3461, "out the": 2972, "the shocking": 4073, "shocking truth": 3628, "truth about": 4427, "morning routine": 2594, "find out the": 1377, "out the shocking": 2973, "the shocking truth": 4074, "shocking truth about": 3629, "truth about your": 4430, "your morning routine": 4974, "changed": 633, "my": 2629, "yours": 4996, "too": 4348, "changed my": 634, "my life": 2630, "how it": 1872, "it can": 2186, "changed my life": 635, "little": 2351, "known": 2240, "tv": 4446, "shows": 3642, "little known": 2352, "favorite tv": 1346, "tv shows": 4448, "about your favorite": 63, "your favorite tv": 4953, "favorite tv shows": 1348, "getting": 1625, "love": 2446, "do": 1056, "what you": 4683, "to do": 4249, "author": 350, "they": 4126, "say": 3492, "they say": 4134, "they are": 4127, "is your favorite": 2172, "rare": 3241, "art": 312, "millions": 2548, "of art": 2786, "experience": 1268, "amazing": 183, "easy": 1092, "steps": 3768, "get": 1618, "rich": 3442, "shock": 3615, "steps to": 3769, "to get": 4265, "get rich": 1622, "will shock": 4752, "shock you": 3616, "to get rich": 4266, "will shock you": 4753, "trust": 4425, "movie": 2609, "most dangerous": 2599, "the most dangerous": 4032, "take": 3881, "cold": 738, "you take": 4913, "among": 191, "80": 45, "people": 3035, "of people": 2830, "the truth": 4086, "the truth about": 4087, "signs you": 3652, "signs you re": 3653, "craziest": 889, "laws": 2265, "breaking": 507, "the craziest": 3983, "mother": 2605, "school": 3513, "system": 3879, "astound": 340, "about the": 57, "will astound": 4729, "astound you": 341, "will astound you": 4730, "small": 3679, "town": 4354, "talent": 3888, "this small": 4187, "small town": 3684, "town is": 4357, "this small town": 4188, "need": 2649, "you need": 4887, "need to": 2651, "you need to": 4888, "need to know": 2652, "to know about": 4285, "details": 966, "from the": 1560, "the year": 4108, "artist": 325, "out 0w": 2970, "find out 0w": 1375, "strangers": 3790, "meet": 2510, "learn": 2275, "creativity": 895, "minutes": 2558, "learn how": 2276, "creativity in": 896, "in just": 1963, "just minutes": 2219, "learn how to": 2277, "revealed": 3417, "next will": 2766, "you in": 4871, "next will leave": 2767, "leave you in": 2284, "invention": 2135, "century": 603, "of the": 2844, "costing": 843, "costing you": 844, "unusual": 4513, "that will change": 3953, "over": 2990, "new diet": 2685, "diet plan": 990, "taking over": 3884, "over the": 2993, "why this new": 4714, "is taking over": 2161, "taking over the": 3885, "over the internet": 2994, "future": 1583, "surprised": 3862, "your future": 4955, "is really": 2158, "really like": 3273, "be surprised": 390, "ll be surprised": 2361, "today": 4344, "out how": 2971, "find out how": 1376, "history": 1836, "change how": 617, "how you": 1893, "you see": 4897, "will change how": 4736, "change how you": 618, "how you see": 1895, "owner": 2998, "animal": 238, "technology": 3918, "the future": 3995, "future of": 1587, "of technology": 2843, "this the future": 4193, "the future of": 3997, "future of technology": 1589, "need to see": 2653, "habit": 1683, "help": 1769, "live": 2353, "longer": 2431, "simple habit": 3657, "help you": 1771, "you live": 4874, "how this simple": 1881, "this simple habit": 4184, "wild": 4722, "other": 2967, "life on": 2322, "research": 3360, "benefits": 441, "daily": 924, "walking": 4575, "new research": 2732, "research reveals": 3372, "reveals benefits": 3422, "benefits of": 442, "of daily": 2798, "research reveals benefits": 3373, "reveals benefits of": 3423, "benefits of daily": 444, "university": 4497, "introduces": 2133, "sustainable": 3871, "university introduces": 4501, "in sustainable": 1998, "local": 2364, "artists": 327, "collaborate": 739, "community": 766, "mural": 2615, "project": 3158, "local artists": 2370, "artists collaborate": 329, "for community": 1454, "mural project": 2616, "local artists collaborate": 2371, "exploring": 1294, "ancient": 201, "exploring the": 1295, "the history": 4007, "history of": 1837, "the history of": 4008, "based": 373, "diets": 991, "show": 3638, "promising": 3166, "outcomes": 2982, "plant based": 3072, "based diets": 374, "health outcomes": 1751, "plant based diets": 3073, "understanding": 4479, "basics": 375, "understanding the": 4480, "the basics": 3966, "basics of": 376, "understanding the basics": 4481, "the basics of": 3967, "volunteer": 4571, "opportunities": 2948, "creative": 894, "workshop": 4817, "impact": 1913, "mental": 2517, "the impact": 4009, "impact of": 1914, "media on": 2504, "on mental": 2898, "mental health": 2518, "the impact of": 4010, "impact of social": 1917, "social media on": 3701, "on mental health": 2899, "wildlife": 4723, "conservation": 816, "efforts": 1133, "success": 3833, "wildlife conservation": 4724, "conservation efforts": 817, "wildlife conservation efforts": 4725, "create": 891, "budget": 518, "financial": 1368, "to create": 4246, "tips for": 4215, "how to create": 1885, "influence": 2057, "music": 2623, "human": 1896, "the influence": 4015, "influence of": 2058, "the influence of": 4016, "effective": 1122, "communication": 764, "workplace": 4813, "the workplace": 4103, "in the workplace": 2007, "farmers": 1330, "market": 2480, "expands": 1258, "include": 2025, "local farmers": 2382, "farmers market": 1331, "market expands": 2481, "expands to": 1263, "to include": 4280, "include more": 2026, "local farmers market": 2383, "farmers market expands": 1332, "market expands to": 2482, "expands to include": 1264, "to include more": 4281, "renewable": 3331, "energy": 1163, "trends": 4406, "watch": 4594, "of renewable": 2836, "renewable energy": 3332, "future of renewable": 1588, "of renewable energy": 2837, "women": 4791, "science": 3528, "women in": 4792, "in science": 1995, "tech": 3907, "innovations": 2090, "medical": 2507, "gardening": 1605, "started": 3753, "celebrating": 589, "cultural": 905, "diversity": 1049, "through": 4208, "festival": 1354, "events": 1210, "cultural diversity": 906, "review": 3433, "insights": 2107, "latest": 2247, "0vel": 13, "the latest": 4022, "navigating": 2648, "challenges": 609, "remote": 3327, "learning": 2280, "the challenges": 3977, "challenges of": 611, "of remote": 2834, "remote learning": 3328, "the challenges of": 3978, "importance": 1928, "the importance": 4011, "importance of": 1929, "of sleep": 2838, "the importance of": 4012, "reality": 3269, "guide": 1678, "seekers": 3578, "the perfect": 4048, "for job": 1472, "job seekers": 2209, "interview": 2126, "chef": 652, "cuisine": 904, "with local": 4776, "on sustainable": 2908, "you can": 4853, "can do": 547, "you can do": 4854, "role": 3457, "society": 3703, "the role": 4062, "role of": 3458, "the role of": 4063, "work": 4802, "balance": 371, "work life": 4803, "life balance": 2311, "work life balance": 4804, "urban": 4523, "development": 974, "ecosystems": 1112, "of urban": 2849, "urban development": 4526, "on local": 2894, "impact of urban": 1919, "connections": 813, "listening": 2341, "enhancing": 1184, "relationships": 3320, "the art": 3964, "art of": 318, "the art of": 3965, "cybersecurity": 923, "safe": 3476, "traveling": 4395, "eco": 1098, "friendly": 1544, "eco friendly": 1099, "meditation": 2508, "stress": 3797, "relief": 3325, "the benefits": 3968, "of meditation": 2819, "the benefits of": 3969, "benefits of meditation": 446, "international": 2122, "stories": 3781, "stories of": 3782, "literature": 2350, "shaping": 3603, "advancements": 102, "artificial": 322, "intelligence": 2117, "advancements in": 103, "artificial intelligence": 323, "what next": 4666, "build": 520, "team": 3900, "organization": 2956, "to build": 4233, "global": 1630, "cultures": 912, "scenes": 3503, "theater": 4109, "production": 3140, "behind the": 421, "the scenes": 4064, "of local": 2815, "local theater": 2423, "behind the scenes": 422, "developing": 973, "emotional": 1147, "leadership": 2273, "the science": 4065, "what really": 4667, "adoption": 98, "event": 1207, "finding": 1381, "homes": 1847, "minimalism": 2556, "modern": 2574, "living": 2356, "in modern": 1973, "strategies": 3791, "management": 2475, "strategies for": 3792, "an": 199, "environmental": 1193, "activist": 84, "fight": 1362, "for change": 1450, "regular": 3311, "exercise": 1247, "weight": 4635, "loss": 2439, "health benefits": 1729, "regular exercise": 3312, "more than": 2587, "than just": 3940, "weight loss": 4637, "health benefits of": 1730, "more than just": 2588, "classic": 701, "ideas": 1904, "children": 661, "in children": 1952, "space": 3713, "exploration": 1288, "mars": 2486, "to mars": 4293, "heritage": 1784, "landmarks": 2243, "local history": 2398, "literacy": 2344, "teaching": 3899, "money": 2577, "financial literacy": 1369, "successful": 3834, "everyday life": 1221, "family": 1324, "where": 4695, "start": 3749, "your family": 4947, "to start": 4323, "projects": 3161, "ideas for": 1905, "for every": 1457, "evolution": 1234, "digital": 992, "the evolution": 3992, "evolution of": 1235, "the evolution of": 3993, "machine": 2451, "revolutionizing": 3439, "industries": 2053, "power": 3110, "nature": 2647, "scientific": 3530, "perspective": 3044, "of nature": 2825, "arts": 333, "and their": 229, "foster": 1525, "innovation": 2089, "career": 573, "to foster": 4263, "foster innovation": 1526, "your career": 4936, "how to foster": 1887, "to foster innovation": 4264, "rights": 3446, "cooking": 835, "it more": 2190, "it more than": 2191, "healthier": 1760, "relationship": 3317, "fashion": 1335, "choices": 664, "sustainable fashion": 3873, "historical": 1833, "figures": 1363, "historical figures": 1834, "changed the": 636, "resources": 3388, "advocate": 109, "yourself": 4997, "advocate for": 110, "initiatives": 2087, "together": 4345, "community health": 780, "health initiatives": 1744, "promote": 3167, "well": 4638, "being": 426, "well being": 4639, "rise": 3447, "telemedicine": 3930, "healthcare": 1758, "the rise": 4060, "rise of": 3449, "the rise of": 4061, "journaling": 2215, "for mental": 1477, "for mental health": 1478, "therapy": 4119, "art therapy": 319, "education": 1114, "in education": 1958, "transition": 4381, "solutions": 3705, "transition to": 4382, "remote work": 3329, "protecting": 3185, "privacy": 3137, "sports": 3734, "teams": 3906, "local sports": 2413, "sports teams": 3738, "local sports teams": 2415, "mindfulness": 2554, "back": 367, "must": 2626, "visit": 4567, "must visit": 2628, "inclusive": 2029, "for success": 1496, "issues": 2181, "migration": 2540, "techniques": 3917, "building": 521, "resilience": 3387, "times": 4212, "awareness": 358, "of mental": 2821, "health awareness": 1726, "importance of mental": 1930, "of mental health": 2822, "mental health awareness": 2519, "news": 2762, "sources": 3711, "entrepreneurship": 1191, "communities": 765, "need for": 2650, "walks": 4576, "exploring the benefits": 1296, "positive": 3097, "changing": 643, "support": 3847, "programs": 3153, "left": 2289, "one is": 2927, "reading": 3257, "lifelong": 2325, "lifelong learning": 2326, "lifestyle": 2327, "around": 309, "globe": 1635, "around the": 310, "the globe": 3998, "adult": 100, "preserving": 3129, "biodiversity": 479, "local wildlife": 2426, "creating": 893, "2023": 36, "in 2023": 1946, "0nprofits": 7, "addressing": 95, "connection": 810, "between": 454, "memory": 2516, "the connection": 3980, "connection between": 811, "music and": 2624, "exploring the connection": 1297, "the connection between": 3981, "culture": 911, "improvement": 1942, "legal": 2291, "service": 3592, "personal": 3042, "growth": 1673, "of community": 2795, "trade": 4360, "trends in": 4407, "global trade": 1633, "what to": 4680, "promoting": 3175, "public": 3196, "public health": 3201, "around the world": 311, "daily life": 925, "contemporary": 828, "government": 1645, "works": 4815, "local government": 2387, "it works": 2196, "how it works": 1873, "parenting": 3002, "preparing": 3122, "retirement": 3411, "preparing for": 3123, "ages": 127, "digital literacy": 994, "literacy for": 2346, "for all": 1443, "all ages": 170, "adolescents": 97, "the job": 4019, "job market": 2208, "civic": 690, "engagement": 1175, "civic engagement": 691, "nutrition": 2774, "between nutrition": 459, "nutrition and": 2775, "and mental": 219, "between nutrition and": 460, "indigenous": 2051, "indigenous cultures": 2052, "opportunities for": 2949, "leaders": 2269, "community leaders": 782, "insecurity": 2100, "areas": 308, "food insecurity": 1424, "in urban": 2015, "urban areas": 4525, "in urban areas": 2016, "our": 2968, "of work": 2851, "future of work": 1591, "impacts": 1921, "warming": 4582, "impacts of": 1922, "global warming": 1634, "empathy": 1148, "energy solutions": 1168, "solutions for": 3706, "advocacy": 108, "innovations in": 2091, "collaboration": 743, "in remote": 1987, "growing": 1672, "own": 2996, "your own": 4977, "students": 3802, "health resources": 1752, "resources for": 3390, "for students": 1495, "mental health resources": 2522, "health resources for": 1753, "resources for students": 3391, "the dangers": 3984, "dangers of": 932, "encourage": 1154, "youth": 4998, "to encourage": 4252, "in youth": 2024, "how to encourage": 1886, "transportation": 4384, "of public": 2833, "public transportation": 3212, "businesses": 526, "support for": 3848, "for local": 1473, "local businesses": 2376, "eternal": 1204, "to eternal": 4260, "eternal youth": 1205, "with this": 4783, "secret to eternal": 3552, "to eternal youth": 4261, "with this one": 4784, "this one simple": 4174, "one simple trick": 2931, "eat": 1093, "never eat": 2658, "cat": 578, "items": 2202, "didn": 986, "10 everyday": 16, "everyday items": 1219, "items you": 2203, "you didn": 4856, "didn know": 987, "everyday items you": 1220, "you didn know": 4857, "mistakes": 2564, "making these": 2467, "these common": 4122, "common mistakes": 762, "you making these": 4881, "making these common": 2468, "these common mistakes": 4123, "in your morning": 2022, "number": 2769, "your phone": 4983, "number will": 2770, "will surprise": 4754, "hidden dangers of": 1800, "dangers of your": 933, "number will surprise": 2772, "will surprise you": 4755, "drink": 1079, "you drink": 4860, "every day": 1214, "when you drink": 4691, "sabotaging": 3474, "experts say": 1278, "say this": 3494, "be sabotaging": 387, "sabotaging your": 3475, "experts say this": 1279, "say this common": 3495, "could be sabotaging": 853, "be sabotaging your": 388, "house": 1861, "week": 4630, "results": 3403, "see what": 3576, "your house": 4962, "for week": 1506, "the results": 4057, "results will": 3406, "see what happens": 3577, "the results will": 4059, "here what": 1780, "is your job": 2173, "here what you": 1781, "what you need": 4684, "parent": 3001, "important": 1931, "your perspective": 4979, "change your perspective": 632, "study": 3809, "avoid": 353, "at": 343, "costs": 845, "new study": 2742, "study reveals": 3823, "reveals the": 3430, "new study reveals": 2746, "study reveals the": 3828, "foods you should": 1433, "you should avoid": 4899, "been": 407, "weigh": 4632, "have you": 1722, "doing this": 1069, "experts weigh": 1285, "weigh in": 4633, "experts weigh in": 1286, "surprising": 3863, "the surprising": 4081, "and your": 237, "tried": 4420, "method": 2529, "photos of": 3051, "reducing": 3302, "to reducing": 4313, "be the key": 392, "way": 4610, "made": 2452, "believe the": 430, "way this": 4611, "this woman": 4199, "made millions": 2453, "won believe the": 4796, "popular": 3090, "good": 1642, "reasons": 3277, "this popular": 4178, "popular diet": 3091, "is making": 2157, "and it": 216, "it 0t": 2183, "why this popular": 4715, "this popular diet": 4179, "and it 0t": 217, "unforgettable": 4493, "that will make": 3955, "ordinary": 2952, "lives": 2354, "transform": 4373, "one change": 2923, "change in": 620, "coffee could": 728, "could transform": 871, "transform your": 4374, "your day": 4940, "this one change": 4172, "one change in": 2924, "change in your": 622, "morning coffee could": 2592, "could transform your": 872, "water": 4604, "out what": 2974, "drink water": 1080, "find out what": 1378, "you drink water": 4861, "product": 3139, "harming": 1711, "think you": 4141, "be harming": 381, "video": 4558, "viral video": 4565, "and you": 233, "this viral video": 4198, "and you should": 235, "you should too": 4903, "answer": 270, "say about": 3493, "the answer": 3962, "body": 493, "food is": 1425, "on your": 2918, "your body": 4932, "using": 4544, "but": 528, "genius": 1617, "strategy": 3794, "how to get": 1888, "found": 1527, "her": 1773, "backyard": 368, "guess what": 1676, "found in": 1528, "never guess what": 2660, "guess what this": 1677, "even": 1206, "should start": 3636, "you should start": 4902, "hack": 1694, "grocery": 1664, "bill": 474, "could save": 867, "hundreds on": 1899, "your next": 4975, "grocery bill": 1665, "could save you": 868, "you hundreds on": 4870, "hundreds on your": 1900, "on your next": 2920, "trying": 4439, "tell": 3932, "something": 3710, "pet trying": 3046, "trying to": 4440, "to tell": 4332, "tell you": 3933, "you something": 4908, "here how": 1777, "is your pet": 2175, "your pet trying": 4981, "pet trying to": 3047, "trying to tell": 4441, "to tell you": 4333, "tell you something": 3934, "here how to": 1779, "features": 1351, "smartphone": 3687, "existed": 1255, "your smartphone": 4991, "them": 4117, "people are": 3036, "hacks": 1695, "game": 1597, "man": 2470, "under": 4472, "his": 1826, "this man": 4167, "best time": 451, "time to": 4211, "best time to": 452, "tiny": 4213, "massive": 2487, "changes": 639, "habit can": 1684, "changes in": 641, "income": 2031, "ready": 3258, "look at": 2434, "about their": 58, "you ready": 4893, "ready to": 3260, "are you ready": 305, "ready to be": 3261, "drinking": 1081, "amaze": 180, "surprising benefits": 3864, "of drinking": 2802, "will amaze": 4727, "amaze you": 181, "surprising benefits of": 3865, "benefits of drinking": 445, "will amaze you": 4728, "fast": 1337, "chain": 605, "fast food": 1339, "found the": 1530, "to happiness": 4267, "secret to happiness": 3553, "rethink": 3409, "actually": 86, "should rethink": 3635, "you should rethink": 4901, "what they": 4672, "they re": 4131, "re hiding": 3254, "of your favorite": 2855, "what they re": 4675, "they re hiding": 4132, "enhance": 1177, "brain": 502, "your brain": 4934, "brain power": 503, "your brain power": 4935, "improved": 1939, "believe how": 428, "this simple change": 4183, "post": 3103, "question": 3227, "top": 4350, "isn": 2178, "working": 4809, "the top": 4085, "and what": 231, "do about": 1057, "about it": 55, "and what to": 232, "what to do": 4681, "to do about": 4250, "do about it": 1058, "strange": 3789, "could be the": 854, "turn": 4442, "skin": 3668, "tips from": 4216, "ultimate": 4456, "the ultimate": 4090, "ultimate guide": 4457, "guide to": 1679, "your home": 4961, "the ultimate guide": 4091, "ultimate guide to": 4458, "says": 3499, "prepare": 3118, "your coffee": 4938, "coffee habit": 729, "says about": 3500, "prepare to": 3119, "prepare to be": 3120, "quitting": 3230, "think you know": 4142, "ever": 1211, "manage": 2473, "their secrets": 4116, "secrets revealed": 3562, "ways": 4615, "lost": 2440, "discover the most": 1014, "your happiness": 4958, "link": 2332, "link between": 2333, "and mental health": 220, "smart": 3685, "hidden costs": 1796, "costs of": 846, "of living": 2813, "living in": 2357, "smart home": 3686, "get ready": 1620, "the hidden costs": 4003, "hidden costs of": 1797, "costs of living": 847, "of living in": 2814, "get ready to": 1621, "to be shocked": 4224, "start journaling": 3750, "what happens to": 4659, "shouldn": 3637, "you shouldn": 4904, "why you shouldn": 4719, "you shouldn ignore": 4905, "the most shocking": 4038, "inspire": 2109, "will inspire": 4739, "inspire you": 2110, "will inspire you": 4740, "you ve been": 4922, "controversial": 831, "join": 2213, "conversation": 833, "join the": 2214, "spot": 3740, "late": 2246, "to spot": 4321, "before it": 411, "it too": 2193, "too late": 4349, "how to spot": 1891, "before it too": 412, "it too late": 2195, "revolutionize": 3438, "biggest": 469, "myths": 2635, "read": 3256, "the biggest": 3976, "myths about": 2636, "truly": 4424, "happy": 1710, "test": 3938, "try": 4436, "you try": 4920, "try this": 4438, "recommend": 3287, "why experts": 4708, "experts recommend": 1275, "more than you": 2589, "or": 2951, "break": 505, "this year": 4200, "how these": 1878, "life changing": 2312, "can too": 556, "and you can": 234, "you can too": 4855, "you really": 4894, "are you really": 306, "garden": 1601, "initiative": 2070, "local community": 2379, "community garden": 776, "with new": 4778, "finds": 1385, "schools": 3526, "study finds": 3815, "finds benefits": 1386, "of mindfulness": 2823, "mindfulness in": 2555, "in schools": 1994, "new study finds": 2744, "study finds benefits": 3816, "finds benefits of": 1387, "benefits of mindfulness": 447, "of mindfulness in": 2824, "tree": 4401, "species": 3725, "discovered in": 1018, "charity": 646, "exhibit": 1252, "art exhibit": 313, "improve": 1932, "access": 68, "improve access": 1933, "access to": 69, "improve access to": 1934, "effects": 1125, "anxiety": 271, "effects of": 1126, "of climate": 2793, "effects of climate": 1128, "of climate change": 2794, "owned": 2997, "business": 525, "celebrates": 586, "five": 1406, "years": 4843, "five years": 1407, "years of": 4844, "legislation": 2292, "aims": 144, "protect": 3181, "endangered": 1159, "new legislation": 2707, "legislation aims": 2293, "aims to": 145, "to protect": 4305, "protect endangered": 3182, "endangered species": 1160, "new legislation aims": 2708, "legislation aims to": 2294, "aims to protect": 152, "to protect endangered": 4306, "protect endangered species": 3183, "volunteers": 4572, "historic": 1831, "landmark": 2241, "neighborhood": 2655, "historic landmark": 1832, "treatment": 4398, "in mental": 1971, "health treatment": 1757, "in mental health": 1972, "mental health treatment": 2525, "outreach": 2988, "reduce": 3294, "homelessness": 1845, "community outreach": 786, "plastic": 3074, "waste": 4591, "to reduce": 4309, "reduce plastic": 3297, "plastic waste": 3075, "waste in": 4592, "to reduce plastic": 4310, "reduce plastic waste": 3298, "high": 1811, "launch": 2248, "campaign": 536, "local high": 2394, "high school": 1812, "school students": 3523, "students launch": 3803, "environmental awareness": 1194, "awareness campaign": 360, "local high school": 2395, "high school students": 1814, "diverse": 1048, "understanding the benefits": 4482, "wellbeing": 4640, "can improve": 550, "sheds": 3611, "light": 2328, "bilingual": 471, "sheds light": 3612, "light on": 2329, "on the": 2910, "of bilingual": 2790, "bilingual education": 472, "sheds light on": 3613, "benefits of bilingual": 443, "of bilingual education": 2791, "we": 4618, "is changing": 2146, "changing the": 644, "the way": 4098, "way we": 4613, "is changing the": 2147, "changing the way": 645, "the way we": 4099, "city": 670, "implements": 1924, "traffic": 4363, "regulations": 3314, "safety": 3477, "city implements": 678, "implements new": 1925, "new traffic": 2752, "traffic regulations": 4365, "regulations for": 3315, "city implements new": 680, "new traffic regulations": 2753, "office": 2865, "environment": 1192, "curriculum": 917, "literacy in": 2347, "library": 2302, "hosts": 1849, "free": 1535, "workshops": 4823, "library hosts": 2306, "hosts free": 1857, "free workshops": 1541, "workshops on": 4825, "on digital": 2885, "workshops on digital": 4826, "on digital literacy": 2886, "academic": 65, "performance": 3038, "research shows": 3374, "between sleep": 461, "sleep and": 3671, "and academic": 207, "academic performance": 66, "connection between sleep": 812, "between sleep and": 462, "and academic performance": 208, "highlighting": 1817, "contributions": 829, "organizations": 2961, "contributions of": 830, "local indigenous": 2402, "of local indigenous": 2816, "bird": 482, "habitat": 1688, "health issues": 1745, "mental health issues": 2521, "0nprofit": 1, "provides": 3192, "local 0nprofit": 2365, "for new": 1480, "world of": 4831, "cultural heritage": 910, "documentary": 1064, "explores": 1291, "new documentary": 2686, "documentary explores": 1065, "explores the": 1292, "explores the history": 1293, "history of local": 1838, "hobby": 1839, "connects": 814, "organize": 2962, "clean": 703, "up": 4517, "clean up": 705, "up event": 4519, "clean up event": 707, "teens": 3927, "the effects": 3987, "the effects of": 3988, "effects of social": 1129, "share": 3604, "agriculture": 133, "secrets of": 3560, "sustainable agriculture": 3872, "literacy programs": 2348, "programs for": 3154, "into": 2127, "your daily": 4939, "electric": 1137, "promotes": 3172, "inclusivity": 2030, "new fitness": 2692, "libraries": 2300, "set": 3598, "research finds": 3364, "positive effects": 3098, "positive effects of": 3099, "group": 1667, "fundraiser": 1572, "center": 600, "local youth": 2429, "group hosts": 1668, "community center": 767, "stem": 3764, "stem education": 3765, "education for": 1115, "understanding the importance": 4483, "develop": 967, "skills": 3666, "professionals": 3145, "the relationship": 4055, "relationship between": 3318, "the relationship between": 4056, "commerce": 755, "guidelines": 1680, "new health": 2696, "unveils": 4515, "historical society": 1835, "unveils new": 4516, "new exhibit": 2690, "exhibit on": 1253, "network": 2656, "support network": 3853, "its": 2204, "impact on": 1920, "seniors": 3585, "for seniors": 1494, "for urban": 1504, "launches": 2251, "program": 3146, "organization launches": 2958, "launches new": 2257, "change on": 623, "climate change on": 713, "college": 745, "offers": 2860, "community college": 770, "college offers": 747, "offers free": 2861, "workshops for": 4824, "community college offers": 772, "college offers free": 748, "legacy": 2290, "engage": 1174, "to engage": 4253, "in environmental": 1961, "and education": 212, "awareness in": 361, "health awareness in": 1728, "highlights": 1818, "emerging": 1141, "music festival": 2625, "emerging artists": 1142, "gardens": 1606, "community gardens": 779, "research on": 3370, "healthy": 1761, "markets": 2484, "healthy eating": 1762, "at local": 345, "mentorship": 2527, "reduce food": 3295, "food waste": 1427, "reduce food waste": 3296, "productions": 3141, "of youth": 2856, "youth sports": 4999, "outdoor": 2983, "of outdoor": 2829, "benefits of outdoor": 448, "shelter": 3614, "local animal": 2366, "animal shelter": 240, "event to": 1209, "local animal shelter": 2367, "aging": 128, "bookstore": 497, "talks": 3895, "local bookstore": 2374, "hosts author": 1853, "talks to": 3896, "hosts author talks": 1854, "play": 3076, "brings": 516, "brings together": 517, "of life": 2812, "virtual": 4566, "for healthy": 1463, "aim": 139, "preserve": 3127, "habitats": 1689, "aim to": 140, "to preserve": 4300, "preserve local": 3128, "to preserve local": 4301, "aid": 138, "recovery": 3289, "hosts workshops": 1859, "small businesses": 3681, "activity": 85, "families": 1321, "for families": 1458, "of nutrition": 2827, "of nutrition in": 2828, "centers": 602, "residents": 3385, "for residents": 1492, "to support": 4326, "support local": 3850, "to support local": 4328, "children development": 662, "fresh": 1542, "produce": 3138, "fresh produce": 1543, "local food": 2385, "kindness": 2229, "spaces": 3716, "of arts": 2789, "in public": 1984, "public spaces": 3209, "in public spaces": 1985, "discovery": 1022, "scientists": 3531, "uncover": 4466, "civilization": 692, "beneath": 439, "amazon": 184, "rainforest": 3236, "shocking discovery": 3619, "discovery scientists": 1023, "scientists uncover": 3538, "uncover ancient": 4467, "ancient civilization": 204, "the amazon": 3960, "amazon rainforest": 185, "shocking discovery scientists": 3620, "discovery scientists uncover": 1025, "the amazon rainforest": 3961, "everyday foods": 1216, "foods that": 1430, "be harmful": 380, "everyday foods that": 1217, "foods that could": 1431, "in renewable": 1989, "new invention": 2704, "invention could": 2136, "for free": 1461, "breakthrough in renewable": 513, "in renewable energy": 1990, "new invention could": 2705, "end": 1156, "the end": 3989, "end of": 1157, "we know": 4623, "know it": 2238, "this the end": 4192, "the end of": 3990, "we know it": 4624, "eyes": 1302, "watch what": 4601, "when this": 4689, "watch what happens": 4602, "happens when this": 1706, "wins": 4761, "lottery": 2442, "month": 2578, "woman wins": 4790, "wins lottery": 4764, "lottery twice": 2444, "twice in": 4450, "in one": 1979, "one month": 2928, "wins lottery twice": 4766, "lottery twice in": 2445, "twice in one": 4451, "in one month": 1980, "tricks": 4419, "to boost": 4230, "you about": 4850, "to boost your": 4231, "vacation": 4548, "go": 1636, "know before": 2237, "before you": 413, "to know before": 4286, "exclusive": 1242, "fame": 1320, "exclusive interview": 1246, "reveals shocking": 3429, "influencer": 2059, "journey": 2216, "revelations": 3432, "employee": 1150, "listening to": 2342, "to you": 4341, "is your phone": 2176, "listening to you": 2343, "who just": 4703, "tv show": 4447, "favorite tv show": 1347, "ai": 137, "what experts": 4652, "won tell": 4798, "won tell you": 4799, "dreams": 1078, "your dreams": 4944, "one habit": 2925, "habit could": 1685, "could change": 857, "change everything": 616, "this one habit": 4173, "one habit could": 2926, "could change everything": 858, "miracle": 2559, "cure": 913, "oil": 2874, "inside": 2101, "club": 721, "inside the": 2102, "world most": 4830, "exclusive club": 1243, "what it": 4664, "it really": 2192, "inside the world": 2105, "the world most": 4106, "discovers": 1020, "treasure": 4396, "local man": 2405, "change to": 628, "life find": 2313, "change to your": 629, "transform your life": 4376, "your life find": 4967, "life find out": 2314, "astounding": 342, "jaw": 2205, "dropping": 1084, "about space": 56, "jaw dropping": 2206, "fake": 1317, "indicators": 2049, "spot fake": 3741, "fake news": 1318, "to spot fake": 4322, "spot fake news": 3742, "finances": 1367, "expert": 1269, "your finances": 4954, "with these": 4782, "real": 3262, "reason": 3274, "closed": 719, "doors": 1074, "the real": 4050, "real reason": 3266, "reason why": 3276, "the real reason": 4052, "real reason why": 3268, "scandal": 3501, "star": 3747, "was": 4590, "caught": 579, "celebrity scandal": 599, "aliens": 166, "us": 4535, "evidence": 1231, "are aliens": 291, "aliens among": 167, "among us": 195, "are aliens among": 292, "aliens among us": 168, "technique": 3916, "the secrets": 4070, "secrets to": 3565, "the secrets to": 4072, "about fast": 53, "about fast food": 54, "bank": 372, "next vacation": 2765, "to avoid": 4221, "your next vacation": 4976, "the mind": 4027, "mind of": 2553, "inside the mind": 2103, "the mind of": 4028, "couples": 883, "split": 3733, "celebrity couples": 596, "reveal": 3414, "your grocery": 4956, "experts reveal": 1276, "your grocery bill": 4957, "you here": 4868, "richest": 3444, "believe what they": 437, "influencers": 2060, "lives of": 2355, "media influencers": 2502, "influencers what": 2061, "you don": 4859, "social media influencers": 3700, "media influencers what": 2503, "less": 2296, "forget": 1514, "much": 2611, "win": 4759, "swear": 3876, "life the": 2324, "life hacks": 2316, "successful people": 3835, "swear by": 3877, "behavior": 417, "animal behavior": 239, "uncovering": 4470, "uncovering the": 4471, "can you": 559, "universe": 4495, "while": 4700, "the universe": 4093, "revealed what": 3419, "secrets of the": 3561, "of the universe": 2845, "may": 2488, "results may": 3405, "rising": 3450, "trend of": 4405, "is it": 2153, "for you": 1507, "were": 4648, "what these": 4671, "unexpected": 4489, "unexpected benefits": 4490, "unexpected benefits of": 4491, "couple": 882, "room": 3459, "discovers hidden": 1021, "hidden room": 1804, "what inside": 4662, "mysteries": 2631, "ocean": 2778, "amazed": 182, "the ocean": 4043, "be amazed": 378, "to be amazed": 4223, "estate": 1203, "report": 3343, "real estate": 3265, "the best time": 3974, "alone": 174, "findings": 1382, "debate": 945, "are we": 300, "we alone": 4619, "alone in": 175, "new findings": 2691, "are we alone": 301, "we alone in": 4620, "alone in the": 176, "in the universe": 2006, "the universe new": 4094, "awe": 365, "alarming": 164, "breakfast": 506, "the alarming": 3958, "company": 791, "announces": 247, "breaking major": 508, "tech company": 3908, "company announces": 792, "tech company announces": 3909, "are they": 299, "amid": 187, "council": 875, "approves": 283, "accessibility": 71, "city council": 673, "council approves": 876, "plan to": 3062, "to improve": 4272, "improve public": 1936, "city council approves": 674, "to improve public": 4277, "recent": 3282, "increase": 2032, "across": 77, "nation": 2638, "study shows": 3829, "increase in": 2035, "energy use": 1172, "across the": 78, "increase in renewable": 2037, "renewable energy use": 3339, "released": 3321, "local school": 2410, "curriculum for": 921, "vaccine": 4554, "groups": 1671, "age groups": 124, "annual": 255, "featuring": 1352, "city hosts": 676, "hosts annual": 1850, "arts festival": 335, "local talent": 2417, "city hosts annual": 677, "startup": 3756, "aimed": 141, "tech startup": 3914, "aimed at": 142, "at reducing": 346, "aimed at reducing": 143, "coastal": 722, "cities": 668, "new report": 2731, "report highlights": 3344, "on coastal": 2884, "change on coastal": 624, "finds link": 1392, "exercise and": 1248, "and improved": 214, "improved mental": 1940, "finds link between": 1393, "exercise and improved": 1249, "and improved mental": 215, "improved mental health": 1941, "partners": 3016, "sustainability": 3870, "partners with": 3017, "with 0nprofits": 4772, "0nprofits to": 8, "with 0nprofits to": 4773, "pollution": 3087, "levels": 2297, "decline": 948, "pollution levels": 3088, "levels in": 2298, "in major": 1969, "major cities": 2459, "levels in major": 2299, "in major cities": 1970, "national": 2639, "park": 3007, "national park": 2641, "park service": 3009, "service announces": 3593, "announces new": 250, "new conservation": 2679, "national park service": 2642, "address": 91, "affordable": 113, "housing": 1866, "crisis": 899, "to address": 4218, "affordable housing": 114, "aims to address": 146, "courses": 884, "workforce": 4808, "free courses": 1537, "offers free courses": 2863, "local library": 2403, "library launches": 2308, "launches program": 2259, "program to": 3150, "to promote": 4302, "launches program to": 2260, "deep": 953, "scientists discover": 3534, "discover new": 1007, "new species": 2737, "species in": 3726, "scientists discover new": 3536, "discover new species": 1008, "new species in": 2738, "officials": 2866, "flu": 1410, "vaccination": 4549, "season": 3543, "health officials": 1746, "stress importance": 3798, "of flu": 2810, "public health officials": 3203, "stress importance of": 3799, "practices": 3112, "friendly practices": 1547, "practices in": 3113, "waste management": 4593, "eco friendly practices": 1101, "educational": 1119, "series": 3588, "workshop series": 4821, "series aims": 3589, "literacy among": 2345, "among teens": 194, "workshop series aims": 4822, "series aims to": 3590, "artisans": 324, "pandemic": 3000, "the pandemic": 4047, "seeks": 3579, "congestion": 806, "new transportation": 2754, "transportation initiative": 4385, "initiative seeks": 2080, "seeks to": 3580, "reduce traffic": 3299, "traffic congestion": 4364, "new transportation initiative": 2755, "to reduce traffic": 4311, "reduce traffic congestion": 3300, "organic": 2954, "more organic": 2584, "organic produce": 2955, "include more organic": 2027, "early": 1087, "education in": 1117, "in early": 1956, "early childhood": 1088, "study reveals benefits": 3824, "bilingual education in": 473, "education in early": 1118, "in early childhood": 1957, "opens": 2943, "risk": 3451, "center for": 601, "at risk": 347, "state": 3758, "protection": 3186, "researchers": 3378, "explore": 1289, "potential": 3105, "initiates": 2069, "natural": 2645, "parks": 3010, "campaign to": 539, "survey": 3866, "increased": 2039, "interest": 2119, "survey shows": 3868, "increased interest": 2040, "interest in": 2120, "post pandemic": 3104, "increased interest in": 2041, "in remote work": 1988, "government launches": 1650, "launches initiative": 2255, "initiative to": 2081, "support small": 3854, "government launches initiative": 1651, "launches initiative to": 2256, "initiative to support": 2086, "to support small": 4330, "support small businesses": 3855, "urge": 4532, "marine": 2478, "studies": 3808, "after recent": 116, "marine life": 2479, "city celebrates": 672, "celebrates diversity": 587, "universities": 4496, "collaborate to": 742, "participation": 3013, "new sports": 2740, "sports complex": 3735, "opens to": 2947, "new sports complex": 2741, "air": 156, "quality": 3219, "respiratory": 3393, "between air": 455, "air quality": 159, "quality and": 3220, "and respiratory": 224, "respiratory health": 3394, "study finds link": 3819, "link between air": 2334, "air quality and": 160, "quality and respiratory": 3222, "collection": 744, "serve": 3591, "needs": 2654, "library expands": 2303, "expands digital": 1259, "to better": 4229, "community needs": 783, "library expands digital": 2304, "implement": 1923, "innovative": 2092, "combat": 750, "practices to": 3114, "to combat": 4242, "combat climate": 751, "practices to combat": 3115, "to combat climate": 4243, "combat climate change": 752, "fair": 1309, "provide": 3188, "health fair": 1738, "fair to": 1313, "to provide": 4308, "provide resources": 3190, "health fair to": 1741, "receives": 3279, "funding": 