{"vocab": {"urgent": 4401, "your": 4860, "24": 38, "hr": 1717, "amazon": 237, "prime": 2848, "voucher": 4496, "expires": 1174, "at": 326, "midnight": 2299, "claim": 712, "now": 2504, "bit": 485, "ly": 2224, "urgent your": 4402, "claim now": 719, "now bit": 2508, "bit ly": 486, "claim now bit": 720, "now bit ly": 2509, "free": 1335, "1000": 11, "walmart": 4513, "gift": 1442, "card": 610, "click": 735, "fast": 1198, "before": 460, "run": 3133, "out": 2705, "rewards": 3043, "center": 657, "biz": 489, "1000 walmart": 12, "walmart gift": 4514, "gift card": 1443, "run out": 3138, "1000 walmart gift": 13, "walmart gift card": 4515, "run out rewards": 3139, "alert": 194, "bank": 375, "account": 132, "will": 4640, "be": 386, "suspended": 3902, "verify": 4458, "identity": 1753, "immediately": 1769, "secure": 3390, "com": 794, "alert your": 201, "your bank": 4879, "bank account": 376, "account will": 158, "will be": 4643, "be suspended": 403, "verify identity": 4465, "alert your bank": 203, "your bank account": 4880, "bank account will": 379, "account will be": 159, "will be suspended": 4649, "hey": 1622, "you": 4750, "won": 4689, "our": 2677, "500": 77, "cash": 627, "prize": 2849, "reply": 2986, "yes": 4736, "to": 4099, "hey you": 1650, "you won": 4859, "cash prize": 629, "reply yes": 2994, "yes to": 4738, "to claim": 4115, "reply yes to": 2995, "yes to claim": 4739, "last": 2040, "chance": 659, "80": 96, "off": 2548, "all": 208, "nike": 2482, "limited": 2121, "stock": 3862, "sale": 3193, "net": 2404, "last chance": 2043, "chance 80": 660, "80 off": 97, "off all": 2549, "limited stock": 2125, "sale burst": 3204, "last chance 80": 2044, "chance 80 off": 661, "80 off all": 98, "sale burst net": 3205, "flash": 1245, "iphone": 1846, "15": 19, "pro": 2854, "for": 1257, "199": 26, "only": 2623, "left": 2078, "xyz": 4734, "grab": 1490, "flash sale": 1247, "sale iphone": 3218, "iphone 15": 1849, "15 pro": 22, "pro for": 2855, "only left": 2631, "sale iphone 15": 3219, "iphone 15 pro": 1851, "15 pro for": 23, "suspicious": 3911, "login": 2162, "detected": 985, "gmail": 1452, "suspicious login": 3915, "secure your": 3406, "your gmail": 4916, "missed": 2318, "delivery": 964, "reschedule": 3001, "asap": 322, "usps": 4430, "info": 1799, "netflix": 2428, "has": 1524, "been": 411, "locked": 2156, "update": 4341, "payment": 2763, "billing": 480, "co": 756, "confirm": 838, "your netflix": 4931, "has been": 1527, "been locked": 436, "update payment": 4348, "netflix billing": 2430, "billing co": 481, "co confirm": 760, "has been locked": 1540, "netflix billing co": 2431, "congrats": 855, "re": 2895, "selected": 3431, "costco": 875, "membership": 2286, "cc": 639, "congrats you": 857, "you re": 4817, "re selected": 2910, "selected for": 3432, "for free": 1271, "costco rewards": 876, "you re selected": 4825, "re selected for": 2911, "selected for free": 3433, "day": 912, "google": 1473, "play": 2827, "50": 72, "code": 789, "redeem": 2942, "site": 3656, "last day": 2047, "day claim": 913, "claim your": 726, "your google": 4917, "site fy2p": 3657, "last day claim": 2048, "day claim your": 914, "final": 1222, "notice": 2498, "social": 3781, "security": 3408, "needs": 2395, "verification": 4454, "updates": 4358, "us": 4408, "ssn": 3829, "check": 686, "final notice": 1223, "notice your": 2500, "your social": 4972, "social security": 3782, "needs verification": 2401, "final notice your": 1224, "your social security": 4973, "air": 189, "expiring": 1176, "tomorrow": 4219, "paypal": 2767, "activity": 172, "pending": 2775, "details": 979, "pending confirm": 2776, "confirm details": 843, "paypal secure": 2769, "pending confirm details": 2777, "sample": 3236, "new": 2433, "luxury": 2223, "skincare": 3674, "trial": 4252, "just": 1977, "95": 108, "shipping": 3465, "org": 2660, "sample12": 3243, "free sample": 1354, "sample new": 3237, "skincare trial": 3679, "sample new luxury": 3238, "skincare trial just": 3680, "ve": 4436, "paid": 2741, "250": 45, "unlock": 4310, "funds": 1392, "you ve": 4850, "ve been": 4437, "250 unlock": 49, "you ve been": 4851, "250 unlock funds": 50, "irs": 1852, "tax": 3933, "refund": 2946, "irs alert": 1853, "tax refund": 3934, "pending verify": 2778, "verify now": 4467, "package": 2731, "delayed": 951, "address": 179, "dhl": 989, "delayed update": 953, "update address": 4343, "hi": 1651, "verizon": 4477, "bill": 475, "is": 1854, "overdue": 2727, "avoid": 356, "service": 3445, "cut": 903, "hi your": 1654, "verizon bill": 4478, "bill is": 476, "is overdue": 1902, "avoid service": 357, "service cut": 3446, "cc confirm": 642, "bill is overdue": 477, "avoid service cut": 358, "breaking": 532, "win": 4652, "tesla": 3945, "enter": 1124, "go": 1453, "win tesla": 4657, "enter now": 1126, "checking": 702, "in": 1773, "see": 3413, "how": 1701, "doing": 1056, "hey just": 1637, "just checking": 1982, "checking in": 703, "in to": 1791, "to see": 4171, "see how": 3415, "how you": 1713, "re doing": 2896, "hey just checking": 1638, "just checking in": 1983, "checking in to": 705, "in to see": 1792, "to see how": 4172, "see how you": 3416, "how you re": 1714, "you re doing": 4818, "remember": 2966, "bring": 535, "jacket": 1960, "it": 1925, "get": 1411, "cold": 792, "tonight": 4223, "remember to": 2967, "to bring": 4104, "bring your": 536, "your jacket": 4925, "to get": 4130, "remember to bring": 2968, "to bring your": 4105, "can": 571, "we": 4572, "meeting": 2282, "something": 3792, "came": 569, "up": 4325, "on": 2591, "my": 2347, "end": 1112, "can we": 582, "we reschedule": 4579, "reschedule our": 3002, "our meeting": 2686, "something came": 3793, "came up": 570, "on my": 2604, "can we reschedule": 585, "we reschedule our": 4580, "reschedule our meeting": 3003, "something came up": 3794, "thanks": 3959, "me": 2245, "yesterday": 4741, "really": 2929, "appreciate": 291, "thanks for": 3960, "yesterday really": 4742, "really appreciate": 2930, "appreciate it": 292, "yesterday really appreciate": 4743, "really appreciate it": 2931, "don": 1058, "forget": 1307, "about": 113, "the": 3980, "this": 4060, "saturday": 3265, "place": 2807, "don forget": 1059, "forget about": 1308, "about the": 118, "this saturday": 4065, "saturday at": 3266, "don forget about": 1060, "this saturday at": 4066, "saturday at my": 3268, "finished": 1232, "that": 3964, "book": 510, "recommended": 2938, "loved": 2209, "just finished": 1986, "finished that": 1233, "that book": 3965, "book you": 515, "you recommended": 4828, "loved it": 2210, "just finished that": 1987, "finished that book": 1234, "that book you": 3966, "book you recommended": 516, "hope": 1676, "going": 1456, "well": 4600, "let": 2085, "catch": 631, "later": 2060, "hope your": 1688, "your day": 4892, "day is": 917, "is going": 1886, "going well": 1460, "well let": 4601, "let catch": 2086, "catch up": 634, "hope your day": 1689, "your day is": 4894, "day is going": 918, "is going well": 1888, "going well let": 1461, "let catch up": 2087, "wow": 4715, "sunset": 3892, "was": 4546, "amazing": 230, "today": 4204, "wish": 4661, "were": 4603, "here": 1607, "that sunset": 3978, "was amazing": 4547, "wish you": 4662, "you were": 4857, "were here": 4604, "wish you were": 4663, "you were here": 4858, "happy": 1521, "birthday": 482, "have": 1553, "happy birthday": 1522, "birthday hope": 483, "hope you": 1682, "you have": 4785, "happy birthday hope": 1523, "birthday hope you": 484, "hope you have": 1686, "everything": 1145, "with": 4664, "job": 1966, "how everything": 1706, "everything going": 1146, "with your": 4680, "your new": 4933, "new job": 2448, "with your new": 4681, "your new job": 4934, "reminder": 2976, "due": 1086, "just reminder": 2002, "payment is": 2765, "is due": 1876, "payment is due": 2766, "found": 1327, "recipe": 2936, "talked": 3925, "know": 2028, "if": 1756, "want": 4518, "found that": 1331, "that recipe": 3973, "we talked": 4584, "talked about": 3926, "let me": 2098, "me know": 2247, "know if": 2029, "if you": 1761, "you want": 4855, "found that recipe": 1333, "we talked about": 4585, "let me know": 2099, "me know if": 2248, "know if you": 2030, "if you want": 1764, "picking": 2796, "groceries": 1502, "for picking": 1285, "picking up": 2797, "the groceries": 3998, "thanks for picking": 3961, "for picking up": 1286, "borrow": 522, "movie": 2332, "mentioned": 2288, "love": 2205, "watch": 4561, "can borrow": 572, "that movie": 3970, "you mentioned": 4810, "love to": 2207, "to watch": 4199, "looking": 2182, "forward": 1323, "hike": 1655, "weekend": 4595, "good": 1464, "weather": 4587, "looking forward": 2185, "forward to": 1324, "to our": 4150, "this weekend": 4070, "weekend let": 4596, "looking forward to": 2186, "forward to our": 1325, "this weekend let": 4071, "saw": 3300, "cute": 905, "dog": 1051, "park": 2744, "and": 251, "thought": 4072, "of": 2536, "just saw": 2004, "saw cute": 3317, "at the": 336, "the park": 4020, "park and": 2745, "and thought": 260, "thought of": 4073, "of you": 2544, "just saw cute": 2005, "saw cute dog": 3318, "the park and": 4021, "park and thought": 2746, "and thought of": 261, "thought of you": 4074, "seen": 3426, "latest": 2062, "episode": 1131, "believe": 468, "have you": 1567, "you seen": 4835, "seen the": 3427, "the latest": 4005, "latest episode": 2063, "have you seen": 1568, "you seen the": 4836, "the latest episode": 4006, "plan": 2809, "game": 1399, "night": 2475, "soon": 3800, "too": 4226, "long": 2180, "let plan": 2103, "plan game": 2813, "game night": 1402, "night soon": 2477, "soon it": 3803, "it been": 1928, "been too": 458, "too long": 4230, "let plan game": 2105, "plan game night": 2814, "game night soon": 1403, "night soon it": 2478, "soon it been": 3804, "it been too": 1929, "been too long": 459, "feeling": 1210, "better": 471, "need": 2380, "anything": 276, "you need": 4811, "need anything": 2383, "hope you re": 1687, "if you need": 1763, "you need anything": 4813, "did": 990, "look": 2181, "document": 1050, "sent": 3443, "did you": 1002, "you get": 4780, "get chance": 1416, "chance to": 664, "that document": 3967, "did you get": 1005, "you get chance": 4781, "get chance to": 1417, "heard": 1592, "from": 1377, "friend": 1375, "just heard": 1997, "heard from": 1594, "from our": 1381, "just heard from": 1998, "remind": 2970, "lunch": 2217, "date": 909, "make": 2235, "can you": 586, "you remind": 4831, "remind me": 2971, "me of": 2250, "of our": 2537, "our lunch": 2685, "want to": 4521, "to make": 4146, "can you remind": 592, "you remind me": 4832, "remind me of": 2972, "me of our": 2251, "feel": 1209, "call": 553, "support": 3897, "or": 2640, "chat": 678, "free to": 1358, "to call": 4106, "or just": 2643, "to chat": 4112, "want to chat": 4522, "quick": 2890, "heads": 1580, "there": 4041, "street": 3874, "week": 4591, "heads up": 1581, "up there": 4335, "this week": 4069, "heads up there": 1582, "garden": 1406, "are": 302, "in the": 1790, "ll": 2136, "home": 1668, "late": 2052, "got": 1474, "caught": 638, "work": 4704, "ll be": 2137, "be home": 394, "late today": 2056, "today got": 4205, "got caught": 1476, "up at": 4327, "at work": 342, "ll be home": 2139, "congratulations": 858, "promotion": 2872, "so": 3774, "proud": 2880, "congratulations on": 859, "on your": 2611, "proud of": 2881, "congratulations on your": 860, "proud of you": 2882, "meet": 2276, "caf\u00e9": 552, "around": 316, "save": 3276, "let meet": 2100, "meet at": 2277, "save us": 3283, "meet at the": 2278, "save us table": 3284, "wanted": 4533, "say": 3349, "friendship": 1376, "just wanted": 2012, "wanted to": 4534, "to say": 4164, "say thankful": 3364, "for your": 1303, "your friendship": 4915, "just wanted to": 2013, "wanted to say": 4537, "say thankful for": 3365, "some": 3785, "farmer": 1194, "market": 2243, "share": 3454, "got some": 1479, "from the": 1383, "the farmer": 3995, "farmer market": 1195, "to share": 4176, "the farmer market": 3996, "want to share": 4529, "excited": 1148, "concert": 835, "next": 2464, "month": 2327, "album": 192, "excited for": 1149, "for the": 1291, "the concert": 3988, "concert next": 836, "next month": 2469, "new album": 2434, "excited for the": 1150, "for the concert": 1292, "the concert next": 3989, "please": 2828, "send": 3435, "party": 2748, "again": 186, "send me": 3437, "me the": 2256, "the address": 3981, "address for": 180, "the party": 4022, "send me the": 3439, "me the address": 2257, "the address for": 3982, "address for the": 181, "getaway": 1440, "had": 1513, "how was": 1709, "was your": 4556, "your weekend": 4995, "you had": 4784, "how was your": 1710, "was your weekend": 4558, "hope you had": 1685, "they": 4048, "having": 1572, "local": 2151, "like": 2117, "they re": 4049, "re having": 2903, "sale at": 3202, "like to": 2119, "to know": 4143, "sale at the": 3203, "discuss": 1033, "plans": 2820, "over": 2725, "dinner": 1014, "discuss our": 1034, "our plans": 2699, "plans for": 2821, "plans for the": 2822, "still": 3853, "hey are": 1624, "are we": 307, "we still": 4582, "still on": 3856, "on for": 2597, "for lunch": 1278, "lunch tomorrow": 2222, "are we still": 308, "we still on": 4583, "still on for": 3857, "on for lunch": 2598, "for lunch tomorrow": 1279, "photos": 2791, "trip": 4262, "forget to": 1312, "to send": 4174, "photos from": 2792, "the trip": 4029, "don forget to": 1061, "forget to send": 1313, "to send me": 4175, "what": 4605, "favorite": 1201, "coffee": 790, "order": 2648, "getting": 1441, "drinks": 1080, "what your": 4621, "your favorite": 4906, "community": 820, "interested": 1831, "looking for": 2184, "for our": 1281, "enjoyed": 1120, "talk": 3922, "you enjoyed": 4774, "the movie": 4014, "let talk": 2109, "talk about": 3923, "about it": 114, "hope you enjoyed": 1683, "let talk about": 2110, "talk about it": 3924, "kids": 2021, "school": 3378, "thriving": 4077, "how are": 1703, "are the": 305, "the kids": 4002, "kids doing": 2022, "thinking": 4055, "thinking about": 4056, "about you": 121, "you today": 4845, "today let": 4210, "let chat": 2088, "chat soon": 680, "thinking about you": 4057, "about you today": 122, "let chat soon": 2089, "town": 4234, "to let": 4144, "let you": 2111, "you know": 4806, "be out": 399, "out of": 2712, "of town": 2541, "town next": 4235, "next week": 2471, "wanted to let": 4536, "to let you": 4145, "let you know": 2112, "ll be out": 2140, "be out of": 400, "out of town": 2713, "of town next": 2542, "town next week": 4236, "receive": 2932, "email": 1108, "project": 2869, "the project": 4025, "treating": 4249, "sending": 3440, "vibes": 4480, "hope today": 1681, "treating you": 4250, "sending good": 3441, "good vibes": 1472, "sending good vibes": 3442, "friday": 1374, "to confirm": 4120, "our dinner": 2681, "for friday": 1276, "opening": 2638, "trying": 4279, "heard about": 1593, "the new": 4015, "new caf\u00e9": 2438, "the new caf\u00e9": 4016, "beach": 407, "fun": 1389, "plan beach": 2810, "beach day": 408, "it ll": 1937, "be fun": 393, "let plan beach": 2104, "plan beach day": 2811, "it ll be": 1938, "ll be fun": 2138, "gardening": 1407, "progress": 2868, "how the": 1707, "see the": 3418, "love to see": 2208, "team": 3937, "monday": 2323, "presentation": 2842, "pizza": 2803, "pizza place": 2804, "thanks for the": 3962, "great": 1496, "thinking of": 4058, "you hope": 4795, "great day": 1497, "thinking of you": 4059, "of you hope": 2545, "you hope you": 4797, "you re having": 4821, "not": 2491, "let not": 2101, "not forget": 2492, "forget our": 1310, "our movie": 2687, "let not forget": 2102, "family": 1191, "everyone": 1143, "how your": 1715, "your family": 4905, "everyone is": 1144, "is well": 1921, "how your family": 1716, "club": 752, "the book": 3985, "book club": 511, "club meeting": 754, "meeting next": 2283, "the book club": 3986, "book club meeting": 512, "funny": 1393, "meme": 2287, "share funny": 3455, "funny meme": 1394, "hey just wanted": 1639, "wanted to share": 4538, "to share funny": 4177, "share funny meme": 3456, "sometime": 3798, "let grab": 2094, "grab coffee": 1491, "compromised": 825, "www": 4717, "your account": 4863, "account has": 136, "been compromised": 418, "compromised click": 828, "click here": 736, "here to": 1617, "to secure": 4169, "secure it": 3395, "it now": 1939, "now www": 2531, "urgent your account": 4403, "your account has": 4865, "account has been": 137, "has been compromised": 1531, "been compromised click": 419, "compromised click here": 829, "click here to": 738, "here to secure": 1620, "to secure it": 4170, "secure it now": 3396, "it now www": 1940, "13": 16, "easy": 1099, "start": 3835, "win free": 4656, "free iphone": 1346, "iphone 13": 1847, "to start": 4180, "free iphone 13": 1347, "items": 1953, "miss": 2310, "shop": 3483, "50 off": 75, "all items": 218, "items today": 1957, "today only": 4211, "don miss": 1062, "miss out": 2313, "out shop": 2715, "shop now": 3500, "50 off all": 76, "off all items": 2552, "all items today": 220, "items today only": 1958, "don miss out": 1064, "miss out shop": 2315, "out shop now": 2716, "shop now www": 3508, "hawaii": 1575, "hawaiitrip": 1577, "congratulations you": 861, "ve won": 4443, "won trip": 4702, "trip to": 4267, "to hawaii": 4134, "hawaii claim": 1576, "your prize": 4962, "here www": 1621, "www hawaiitrip": 4724, "hawaiitrip com": 1578, "congratulations you ve": 863, "you ve won": 4853, "ve won trip": 4450, "won trip to": 4703, "trip to hawaii": 4268, "to hawaii claim": 4135, "claim your prize": 730, "www hawaiitrip com": 4725, "warning": 4540, "closed": 747, "hours": 1697, "warning your": 4541, "be closed": 387, "in 24": 1777, "24 hours": 39, "hours verify": 1699, "verify your": 4473, "your details": 4898, "details now": 984, "will be closed": 4644, "in 24 hours": 1778, "24 hours verify": 42, "verify your details": 4475, "your details now": 4899, "rich": 3054, "learn": 2073, "secret": 3385, "method": 2295, "earn": 1098, "10": 4, "000": 0, "get rich": 1430, "rich quick": 3055, "our secret": 2701, "10 000": 5, "get rich quick": 1431, "rich quick learn": 3057, "click here www": 739, "spots": 3825, "exclusive": 1151, "webinar": 4590, "making": 2237, "money": 2324, "online": 2621, "reserve": 3006, "yours": 4996, "only spots": 2634, "spots left": 3826, "left for": 2079, "our exclusive": 2682, "exclusive webinar": 1164, "reserve yours": 3007, "yours now": 4997, "only spots left": 2635, "spots left for": 3827, "left for our": 2080, "for our exclusive": 1282, "our exclusive webinar": 2683, "reserve yours now": 3008, "yours now www": 4998, "returned": 3035, "your package": 4942, "package has": 2734, "been returned": 446, "to reschedule": 4161, "delivery www": 972, "your package has": 4945, "package has been": 2735, "has been returned": 1544, "act": 164, "time": 4085, "offer": 2563, "act now": 167, "now to": 2529, "your 500": 4861, "500 gift": 78, "card limited": 619, "limited time": 2126, "time offer": 4088, "to claim your": 4117, "claim your 500": 727, "your 500 gift": 4862, "500 gift card": 79, "gift card limited": 1445, "limited time offer": 2127, "special": 3814, "invitation": 1836, "join": 1969, "vip": 4483, "deals": 938, "discounts": 1025, "sign": 3598, "special invitation": 3816, "invitation join": 1837, "join our": 1974, "our vip": 2702, "vip club": 4484, "club for": 753, "for exclusive": 1270, "exclusive deals": 1154, "sign up": 3599, "up here": 4329, "special invitation join": 3817, "invitation join our": 1838, "join our vip": 1975, "our vip club": 2703, "vip club for": 4485, "sign up here": 3601, "up here www": 4330, "buy": 543, "one": 2616, "electronics": 1103, "bogo": 508, "offer buy": 2568, "buy one": 546, "one get": 2619, "get one": 1426, "one free": 2617, "free on": 1352, "on all": 2592, "all electronics": 213, "electronics shop": 1106, "offer buy one": 2570, "buy one get": 547, "one get one": 2620, "get one free": 1427, "one free on": 2618, "free on all": 1353, "on all electronics": 2594, "all electronics shop": 215, "subscription": 3880, "auto": 350, "renew": 2983, "cancel": 595, "your subscription": 4977, "subscription will": 3886, "will auto": 4641, "auto renew": 352, "click to": 743, "to cancel": 4107, "cancel www": 596, "alert your subscription": 207, "your subscription will": 4980, "subscription will auto": 3887, "will auto renew": 4642, "skin": 3671, "try": 4274, "unlock the": 4314, "the secret": 4026, "secret to": 3389, "skin with": 3672, "with our": 4672, "our new": 2688, "unlock the secret": 4315, "the secret to": 4027, "skin with our": 3673, "drink": 1079, "pay": 2756, "your free": 4911, "sample of": 3239, "just pay": 2000, "pay shipping": 2759, "shipping click": 3466, "claim your free": 729, "your free sample": 4913, "free sample of": 1355, "sample of our": 3240, "of our new": 2538, "just pay shipping": 2001, "pay shipping click": 2760, "shipping click here": 3467, "cruise": 894, "spot": 3824, "freecruise": 1369, "been selected": 449, "free cruise": 1338, "cruise book": 895, "book your": 517, "www freecruise": 4720, "freecruise com": 1370, "ve been selected": 4440, "been selected for": 450, "for free cruise": 1272, "free cruise book": 1339, "www freecruise com": 4721, "antivirus": 264, "expired": 1171, "stay": 3846, "protected": 2878, "your antivirus": 4872, "antivirus subscription": 265, "subscription has": 3881, "has expired": 1549, "expired renew": 1172, "renew now": 2984, "to stay": 4181, "stay protected": 3847, "protected www": 2879, "your antivirus subscription": 4873, "antivirus subscription has": 266, "subscription has expired": 3883, "has expired renew": 1550, "expired renew now": 1173, "to stay protected": 4182, "stay protected www": 3848, "lose": 2188, "diet": 1013, "lose 10": 2189, "in week": 1794, "try our": 4275, "try our new": 4276, "75": 91, "exclusive offer": 1159, "offer 75": 2566, "75 off": 92, "offer 75 off": 2567, "75 off all": 93, "within": 4682, "unlockaccount": 4316, "to unlock": 4194, "unlock it": 4311, "within 24": 4683, "www unlockaccount": 4732, "unlockaccount com": 4317, "within 24 hours": 4684, "www unlockaccount com": 4733, "laptop": 2039, "any": 267, "purchase": 2884, "100": 7, "get free": 1421, "free laptop": 1349, "with any": 4665, "any purchase": 273, "purchase over": 2887, "with any purchase": 4666, "any purchase over": 274, "hold": 1662, "release": 2959, "releasepackage": 2962, "package is": 2736, "is on": 1898, "on hold": 2599, "to release": 4160, "it www": 1950, "www releasepackage": 4730, "releasepackage com": 2963, "alert your package": 206, "your package is": 4946, "package is on": 2738, "is on hold": 1899, "www releasepackage com": 4731, "shopping": 3524, "shoppingspree": 3538, "won 000": 4690, "shopping spree": 3532, "claim it": 717, "it here": 1933, "shoppingspree com": 3539, "ve won 000": 4444, "shopping spree claim": 3533, "claim it here": 718, "it here www": 1936, "suspension": 3910, "account needs": 144, "verification click": 4455, "to avoid": 4100, "avoid suspension": 359, "your account needs": 4867, "account needs verification": 147, "needs verification click": 2402, "here to avoid": 1618, "to avoid suspension": 4102, "60": 86, "jewelry": 1964, "day to": 923, "60 off": 87, "jewelry shop": 1965, "last day to": 2049, "freedom": 1371, "seminar": 3434, "fitness": 1238, "program": 2863, "free trial": 1359, "trial of": 4255, "new fitness": 2444, "fitness program": 1239, "your free trial": 4914, "free trial of": 1361, "trial of our": 4256, "our new fitness": 2691, "new fitness program": 2445, "credit": 889, "your credit": 4889, "credit card": 890, "card has": 615, "alert your credit": 204, "your credit card": 4890, "credit card has": 891, "card has been": 616, "secure it www": 3397, "vacation": 4434, "free vacation": 1366, "enter now www": 1127, "books": 519, "all books": 210, "exclusive offer buy": 1161, "on all books": 2593, "your account will": 4870, "verify now www": 4468, "tv": 4282, "200": 28, "free tv": 1363, "streaming": 3872, "new streaming": 2461, "streaming service": 3873, "for free trial": 1274, "our new streaming": 2696, "new streaming service": 2462, "by": 548, "customs": 902, "resolve": 3017, "clothing": 750, "last chance to": 2046, "chance to get": 665, "life": 2116, "course": 884, "beauty": 409, "product": 2857, "immediate": 1765, "attention": 348, "needs immediate": 2397, "immediate attention": 1768, "account needs immediate": 146, "needs immediate attention": 2398, "car": 603, "car enter": 604, "shoes": 3475, "all shoes": 221, "shoes shop": 3479, "all shoes shop": 222, "shoes shop now": 3481, "unauthorized": 4297, "alert your account": 202, "prize claim": 2851, "to check": 4113, "check in": 689, "in and": 1781, "and see": 258, "wanted to check": 4535, "to check in": 4114, "check in and": 690, "in and see": 1782, "and see how": 259, "morning": 2328, "morning hope": 2329, "have great": 1560, "morning hope you": 2330, "you have great": 4788, "have great day": 1561, "hi are": 1652, "for dinner": 1269, "dinner tonight": 1019, "talking": 3927, "hey found": 1629, "talking about": 3928, "borrow it": 523, "found that book": 1332, "finished the": 1235, "project can": 2870, "we chat": 4573, "chat later": 679, "to go": 4131, "just finished the": 1988, "finished the project": 1236, "can we chat": 583, "we chat later": 4574, "hello": 1599, "hear": 1584, "to hear": 4136, "hear all": 1588, "all about": 209, "to hear all": 4138, "hear all about": 1589, "mind": 2305, "re on": 2905, "my mind": 2363, "up soon": 4334, "you re on": 4822, "catch up soon": 635, "perfect": 2780, "hey it": 1636, "afternoon": 185, "to try": 4192, "try that": 4277, "to try that": 4193, "take": 3917, "break": 531, "deserve": 974, "to take": 4185, "today you": 4215, "you deserve": 4769, "deserve it": 975, "remember to take": 2969, "today you deserve": 4216, "you deserve it": 4770, "wanna": 4517, "heard that": 1595, "that new": 3971, "check it": 691, "it out": 1943, "check it out": 692, "say appreciate": 3350, "appreciate you": 293, "doing well": 1057, "to say appreciate": 4165, "say appreciate you": 3351, "re doing well": 2897, "band": 374, "saw your": 3344, "favorite band": 1202, "in town": 1793, "saw your favorite": 3345, "your favorite band": 4907, "want to go": 4525, "pm": 2829, "quick reminder": 2891, "reminder about": 2977, "the meeting": 4013, "tomorrow at": 4220, "reminder about the": 2978, "how did": 1704, "did your": 1010, "your presentation": 4961, "how did your": 1705, "luck": 2211, "good luck": 1467, "luck with": 2212, "ve got": 4441, "got this": 1483, "good luck with": 1468, "luck with your": 2213, "you ve got": 4852, "do": 1041, "music": 2346, "hey do": 1626, "do you": 1044, "you still": 4841, "need some": 2391, "new music": 2456, "hey do you": 1627, "watching": 4562, "series": 3444, "that series": 3976, "so good": 3778, "your plan": 4959, "plan for": 2812, "the weekend": 4037, "your plan for": 4960, "for the weekend": 1295, "old": 2589, "made": 2227, "smile": 3749, "of us": 2543, "made me": 2228, "me smile": 2254, "made me smile": 2229, "any chance": 268, "chance you": 667, "re free": 2901, "to grab": 4132, "grab lunch": 1492, "lunch next": 2220, "any chance you": 269, "chance you re": 668, "you re free": 4820, "re free to": 2902, "to grab lunch": 4133, "grab lunch next": 1493, "lunch next week": 2221, "sounds": 3809, "you hear": 4791, "hear about": 1585, "did you hear": 1006, "you hear about": 4792, "today hope": 4206, "hope all": 1677, "all is": 216, "of you today": 2546, "you today hope": 4846, "today hope all": 4207, "hope all is": 1678, "all is well": 217, "news": 2463, "you see": 4833, "about our": 115, "did you see": 1009, "see the latest": 3419, "hey let": 1641, "hiking": 1657, "trail": 4245, "nearby": 2379, "just found": 1991, "found great": 1330, "hiking trail": 1658, "question": 2889, "where": 4627, "keys": 2019, "left my": 2081, "my keys": 2360, "left my keys": 2083, "staying": 3849, "warm": 4539, "chilly": 710, "re staying": 2912, "staying warm": 3850, "you re staying": 4826, "re staying warm": 2913, "little": 2134, "water": 4564, "reminder to": 2979, "tried": 4259, "workout": 4710, "class": 732, "curious": 900, "you tried": 4848, "tried that": 4260, "have you tried": 1569, "you tried that": 4849, "tried that new": 4261, "hey can": 1625, "you send": 4837, "recipe for": 2937, "for that": 1290, "can you send": 593, "you send me": 4838, "find": 1227, "relax": 2956, "you find": 4775, "to relax": 4158, "hope you find": 1684, "extra": 1183, "tickets": 4080, "show": 3564, "hey ve": 1648, "tickets to": 4083, "to the": 4186, "show tonight": 3578, "hey ve got": 1649, "ve got some": 4442, "tickets to the": 4084, "show tonight interested": 3579, "say you": 3368, "say you did": 3369, "at the meeting": 338, "job treating": 1967, "how the new": 1708, "the new job": 4017, "new job treating": 2449, "job treating you": 1968, "note": 2494, "back": 366, "favorite show": 1203, "show is": 3567, "is back": 1862, "your favorite show": 4908, "favorite show is": 1204, "show is back": 3568, "read": 2920, "lately": 2059, "always": 225, "suggestions": 3888, "hey have": 1631, "hey have you": 1632, "smoothly": 3751, "your week": 4993, "week is": 4592, "going smoothly": 1457, "smoothly let": 3754, "hope your week": 1690, "your week is": 4994, "is going smoothly": 1887, "smoothly let chat": 3755, "care": 623, "yourself": 4999, "care of": 624, "of yourself": 2547, "care of yourself": 625, "planning": 2819, "visit": 4492, "are you": 309, "are you still": 312, "nice": 2473, "running": 3141, "into": 1834, "other": 2676, "connect": 864, "running into": 3148, "the other": 4018, "let connect": 2090, "running into you": 3150, "wait": 4498, "can wait": 580, "wait to": 4500, "can wait to": 581, "wait to hear": 4501, "to hear about": 4137, "hear about it": 1586, "ideas": 1752, "event": 1133, "when": 4623, "some ideas": 3787, "the event": 3994, "enjoying": 1121, "re enjoying": 2898, "enjoying the": 1122, "you re enjoying": 4819, "re enjoying the": 2899, "just heads": 1995, "just heads up": 1996, "with me": 4670, "notes": 2495, "few": 1219, "points": 2830, "borrow your": 524, "notes from": 2496, "can borrow your": 573, "our next": 2697, "next catch": 2467, "for our next": 1283, "our next catch": 2698, "next catch up": 2468, "hi saw": 1653, "saw the": 3338, "your trip": 4987, "saw the photos": 3340, "being": 466, "say thanks": 3366, "to say thanks": 4168, "say thanks for": 3367, "hey any": 1623, "good morning": 1469, "got any": 1475, "the day": 3992, "reminded": 2973, "saw something": 3332, "something that": 3796, "that reminded": 3974, "reminded me": 2974, "saw something that": 3333, "something that reminded": 3797, "that reminded me": 3975, "reminded me of": 2975, "me of you": 2252, "hurry": 1736, "gone": 1462, "confirm your": 851, "prize at": 2850, "at www": 343, "90": 106, "get 90": 1415, "90 off": 107, "off on": 2556, "electronics don": 1104, "off on all": 2557, "all electronics don": 214, "electronics don miss": 1105, "someone": 3791, "bought": 526, "phone": 2787, "looking at": 2183, "grab yours": 1495, "action": 169, "immediate action": 1766, "action verify": 171, "bank account needs": 378, "immediate action verify": 1767, "preferences": 2837, "package from": 2733, "hold update": 1664, "update your": 4353, "your delivery": 4895, "delivery preferences": 970, "preferences www": 2838, "your package from": 4944, "on hold update": 2601, "hold update your": 1665, "update your delivery": 4354, "your delivery preferences": 4897, "delivery preferences www": 971, "lucky": 2214, "winners": 4659, "giveaway": 1451, "act fast": 165, "of the": 2540, "the lucky": 4012, "claim here": 716, "risk": 3084, "netflix subscription": 2432, "subscription is": 3884, "is at": 1859, "at risk": 333, "risk renew": 3092, "your netflix subscription": 4932, "is at risk": 1860, "risk renew now": 3093, "renew now www": 2985, "icloud": 1746, "your icloud": 4921, "icloud account": 1747, "locked unlock": 2159, "your icloud account": 4922, "been locked unlock": 437, "premium": 2839, "special offer": 3818, "offer just": 2582, "just for": 1989, "for you": 1299, "premium service": 2840, "service www": 3447, "special offer just": 3821, "offer just for": 2583, "just for you": 1990, "for you get": 1300, "you get free": 4782, "premium service www": 2841, "requires": 2998, "complete": 821, "your paypal": 4954, "paypal account": 2768, "account requires": 151, "verification complete": 4456, "complete it": 823, "your paypal account": 4955, "verification complete it": 4457, "complete it now": 824, "deal": 936, "exclusive deal": 1153, "deal buy": 937, "on all items": 2595, "important": 1771, "student": 3878, "loan": 2146, "application": 285, "important your": 1772, "your student": 4975, "student loan": 3879, "your student loan": 4976, "act now www": 168, "rsvp": 3121, "shopping event": 3527, "rsvp here": 3122, "shopping event rsvp": 3528, "rsvp here www": 3123, "designer": 976, "clothes": 748, "sale 80": 3194, "on designer": 2596, "clothes shop": 749, "shop before": 3486, "before it": 461, "it too": 1948, "too late": 4229, "flash sale 80": 1248, "sale 80 off": 3195, "shop before it": 3487, "number": 2533, "protect": 2873, "clicking": 744, "security number": 3411, "risk protect": 3089, "protect it": 2874, "it by": 1930, "by clicking": 549, "clicking here": 745, "social security number": 3783, "at risk protect": 334, "risk protect it": 3091, "protect it by": 2875, "it by clicking": 1931, "by clicking here": 550, "clicking here www": 746, "year": 4735, "hours left": 1698, "get your": 1435, "your tickets": 4986, "tickets for": 4081, "tickets for the": 4082, "cancellation": 601, "your order": 4939, "is pending": 1904, "confirm now": 845, "urgent your order": 4405, "confirm now www": 846, "ba0as": 364, "cruise to": 897, "the ba0as": 3984, "it today": 1947, "today www": 4214, "cruise to the": 898, "to the ba0as": 4188, "flagged": 1244, "been flagged": 431, "has been flagged": 1537, "drive": 1081, "away": 361, "new car": 2439, "enter our": 1128, "for chance": 1264, "for chance to": 1265, "flights": 1253, "adventure": 182, "flights book": 1254, "your next": 4935, "next adventure": 2465, "adventure www": 183, "book your next": 518, "your next adventure": 4936, "next adventure www": 2466, "account at": 134, "your info": 4923, "info www": 1820, "your account at": 4864, "update your info": 4355, "ends": 1114, "decor": 946, "sale ends": 3208, "ends tonight": 1119, "up to": 4338, "on home": 2602, "home decor": 1670, "decor shop": 949, "sale ends tonight": 3211, "on home decor": 2603, "home decor shop": 1672, "decor shop now": 950, "emergency": 1109, "reactivate": 2917, "been suspended": 453, "has been suspended": 1547, "supply": 3896, "full": 1387, "upgrade": 4359, "keep": 2017, "account is": 140, "is full": 1884, "products": 2858, "get 50": 1412, "beauty products": 410, "miss this": 2316, "get 50 off": 1413, "don miss this": 1065, "chase": 675, "bank is": 381, "risk secure": 3094, "bank is at": 382, "at risk secure": 335, "risk secure it": 3096, "dream": 1078, "to win": 4202, "chance to win": 666, "microsoft": 2296, "microsoft account": 2297, "requires immediate": 2999, "verify here": 4463, "account requires immediate": 152, "requires immediate action": 3000, "fedex": 1206, "early": 1095, "access": 127, "line": 2129, "exclusive get": 1157, "get early": 1419, "early access": 1096, "access to": 129, "new product": 2457, "up now": 4333, "exclusive get early": 1158, "get early access": 1420, "early access to": 1097, "access to our": 130, "to our new": 4151, "our new product": 2695, "sign up now": 3602, "linkedin": 2132, "reset": 3009, "password": 2749, "your linkedin": 4926, "your password": 4949, "70": 89, "library": 2114, "70 off": 90, "up your": 4340, "lottery": 2199, "big": 473, "lottery for": 2201, "win big": 4654, "lottery for chance": 2202, "movies": 2341, "up for": 4328, "and watch": 262, "sign up for": 3600, "account is at": 141, "consultation": 865, "top": 4233, "offer get": 2577, "free consultation": 1337, "exclusive offer get": 1162, "offer get free": 2578, "get free consultation": 1422, "update now": 4346, "update now www": 4347, "ups": 4363, "our coffee": 2680, "maintenance": 2234, "reminder your": 2980, "your car": 4883, "due next": 1088, "reminder your car": 2981, "is due next": 1877, "due next week": 1089, "catching": 637, "had great": 1514, "great time": 1500, "last night": 2050, "let do": 2091, "do it": 1042, "it again": 1926, "again soon": 187, "had great time": 1515, "let do it": 2092, "do it again": 1043, "it again soon": 1927, "could": 878, "report": 2996, "could you": 879, "me that": 2255, "when you": 4625, "could you send": 881, "send me that": 3438, "when you get": 4626, "saw beautiful": 3303, "saw beautiful sunset": 3304, "okay": 2588, "haven": 1570, "while": 4631, "is everything": 1878, "everything okay": 1147, "haven heard": 1571, "you in": 4804, "is everything okay": 1879, "the game": 3997, "meet up": 2281, "forward to the": 1326, "help": 1600, "need any": 2381, "any help": 270, "help with": 1603, "your project": 4964, "do you need": 1046, "you need any": 4812, "need any help": 2382, "you free": 4778, "free for": 1340, "for quick": 1288, "call later": 562, "are you free": 310, "you free for": 4779, "free for quick": 1341, "flight": 1252, "what time": 4618, "your flight": 4910, "having good": 1573, "good day": 1465, "day just": 919, "say hi": 3357, "re having good": 2904, "having good day": 1574, "good day just": 1466, "day just wanted": 920, "to say hi": 4167, "plan hike": 2815, "hike soon": 1656, "let plan hike": 2106, "plan hike soon": 2816, "do you want": 1048, "you want to": 4856, "want to grab": 4526, "baked": 372, "cookies": 867, "come": 817, "just baked": 1979, "some cookies": 3786, "to come": 4118, "come over": 818, "want to come": 4523, "to come over": 4119, "schedule": 3376, "open": 2636, "is your": 1922, "your schedule": 4970, "coming": 819, "just saw your": 2008, "show is coming": 3569, "cool": 873, "restaurant": 3020, "should": 3543, "new restaurant": 2459, "we should": 4581, "should try": 3556, "should try sometime": 3557, "your help": 4919, "thanks for your": 3963, "for your help": 1304, "hang": 1519, "any plans": 271, "let hang": 2095, "hang out": 1520, "any plans for": 272, "let hang out": 2096, "borrowed": 525, "left the": 2084, "group": 1506, "to join": 4139, "join the": 1976, "trip next": 4265, "want to join": 4527, "to join the": 4142, "trip next month": 4266, "minute": 2308, "to discuss": 4122, "our project": 2700, "have some": 1564, "do you have": 1045, "pick": 2793, "milk": 2302, "way": 4567, "you pick": 4815, "pick up": 2794, "up milk": 4331, "milk on": 2303, "your way": 4991, "way home": 4568, "home thanks": 1673, "can you pick": 591, "you pick up": 4816, "pick up milk": 2795, "up milk on": 4332, "milk on your": 2304, "on your way": 2615, "your way home": 4992, "way home thanks": 4569, "super": 3893, "super excited": 3894, "concert next week": 837, "traffic": 4242, "sorry": 3808, "be late": 396, "running into traffic": 3149, "fantastic": 1192, "have fantastic": 1557, "fantastic day": 1193, "you have fantastic": 4787, "have fantastic day": 1558, "just got": 1993, "is it": 1892, "plants": 2824, "to water": 4200, "water the": 4565, "the plants": 4023, "plants while": 2825, "while away": 4632, "to water the": 4201, "water the plants": 4566, "the plants while": 4024, "plants while away": 2826, "started": 3841, "yet": 4744, "that new restaurant": 3972, "received": 2933, "the package": 4019, "them": 4040, "try that new": 4278, "thoughts": 4075, "you share": 4839, "your thoughts": 4984, "thoughts on": 4076, "on the": 2607, "can you share": 594, "your thoughts on": 4985, "storm": 3870, "there storm": 4046, "storm coming": 3871, "there storm coming": 4047, "nice to": 2474, "home around": 1669, "be home around": 395, "kitchen": 2024, "counter": 883, "the kitchen": 4003, "kitchen counter": 2025, "on the kitchen": 2608, "the kitchen counter": 4004, "under": 4303, "under the": 4304, "the weather": 4034, "weather today": 4589, "today just": 4209, "under the weather": 4306, "the weather today": 4036, "you catch": 4765, "catch the": 633, "of that": 2539, "did you catch": 1003, "you catch the": 4766, "seeing": 3424, "seeing you": 3425, "on saturday": 2606, "saturday let": 3271, "saturday let do": 3272, "homework": 1675, "you help": 4793, "help me": 1601, "me with": 2264, "with my": 4671, "can you help": 590, "you help me": 4794, "help me with": 1602, "say proud": 3360, "you for": 4776, "say proud of": 3361, "movie night": 2333, "night this": 2479, "this friday": 4061, "movie night this": 2335, "night this friday": 2480, "dinner next": 1015, "dinner next week": 1016, "pictures": 2800, "enjoying your": 1123, "re enjoying your": 2900, "deadline": 935, "just reminder about": 2003, "usual": 4431, "the usual": 4032, "usual spot": 4432, "at the usual": 339, "the usual spot": 4033, "risk click": 3085, "your account is": 4866, "risk click here": 3086, "won free": 4695, "it gone": 1932, "ve won free": 4446, "won free iphone": 4696, "before it gone": 462, "shocking": 3469, "revealed": 3036, "secret revealed": 3387, "out what": 2721, "don want": 1069, "want you": 4531, "you to": 4843, "don want you": 1070, "want you to": 4532, "you to know": 4844, "flashsale": 1249, "only shop": 2632, "today only shop": 4212, "only shop now": 2633, "waiting": 4503, "is waiting": 1918, "confirm delivery": 841, "delivery details": 965, "details here": 980, "package is waiting": 2740, "confirm delivery details": 842, "fast your": 1199, "your lottery": 4928, "act fast your": 166, "new alert": 2435, "new alert your": 2436, "up www": 4339, "sign up www": 3604, "unbelievable": 4298, "you don": 4772, "if you don": 1762, "days": 924, "in 10": 1774, "start today": 3838, "computer": 833, "infected": 1797, "fix": 1241, "your computer": 4888, "is infected": 1890, "fix it": 1242, "fix it now": 1243, "offer 50": 2564, "exclusive offer 50": 1160, "offer 50 off": 2565, "off all electronics": 2551, "running out": 3155, "out to": 2720, "100 gift": 9, "running out to": 3156, "100 gift card": 10, "sneak": 3772, "peek": 2773, "celebrity": 656, "anyone": 275, "sneak peek": 3773, "forgiven": 1315, "apply": 287, "apply now": 288, "unpaid": 4318, "pay now": 2757, "cut off": 904, "pay now to": 2758, "now to avoid": 2530, "to avoid service": 4101, "incredible": 1796, "savings": 3291, "savings buy": 3292, "items shop": 1956, "shop www": 3517, "savings buy one": 3293, "all items shop": 219, "shop www bogooffers": 3518, "use": 4425, "slim": 3696, "slim www": 3699, "slim www celebritydiet": 3700, "sail": 3190, "book now": 513, "now and": 2506, "sail away": 3191, "free www": 1367, "sail away for": 3192, "for free www": 1275, "unless": 4308, "unless you": 4309, "you cancel": 4764, "entries": 1129, "now limited": 2524, "unlock now": 4312, "locked unlock now": 2160, "unlock now www": 4313, "discovery": 1029, "truth": 4271, "health": 1583, "shocking discovery": 3470, "the truth": 4030, "truth about": 4272, "about your": 123, "your health": 4918, "the truth about": 4031, "truth about your": 4273, "first": 1237, "exclusive access": 1152, "travel": 4248, "last call": 2041, "call 75": 554, "last call 75": 2042, "call 75 off": 555, "unclaimed": 4300, "name": 2377, "unclaimed funds": 4301, "in your": 1795, "claim now www": 722, "samples": 3244, "delivered": 961, "door": 1071, "free samples": 1356, "samples get": 3245, "to your": 4203, "free samples get": 1357, "samples get beauty": 3246, "respond": 3018, "don respond": 1066, "respond www": 3019, "warning your account": 4542, "you don respond": 4773, "don respond www": 1067, "suspicious activity": 3912, "activity detected": 175, "account verify": 156, "on your account": 2612, "your account verify": 4869, "account verify now": 157, "approved": 295, "your loan": 4927, "loan is": 2148, "is approved": 1857, "approved get": 298, "get the": 1432, "loan is approved": 2149, "is approved get": 1858, "password has": 2750, "your password has": 4950, "password has been": 2751, "your subscription has": 4978, "app": 279, "device": 986, "warranty": 4543, "expire": 1166, "extend": 1179, "warranty is": 4544, "is about": 1855, "about to": 119, "to expire": 4126, "extend now": 1180, "warranty is about": 4545, "is about to": 1856, "about to expire": 120, "deposit": 973, "at our": 332, "revelation": 3037, "shocking revelation": 3472, "release now": 2960, "release now www": 2961, "30": 57, "trial try": 4257, "for 30": 1259, "30 days": 58, "days www": 925, "free trial try": 1362, "trial try our": 4258, "for 30 days": 1260, "30 days www": 59, "free upgrade": 1364, "upgrade on": 4360, "get free upgrade": 1424, "free upgrade on": 1365, "upgrade on your": 4361, "on your next": 2614, "deleted": 955, "be deleted": 390, "deleted if": 956, "will be deleted": 4646, "be deleted if": 391, "deleted if you": 957, "ready": 2921, "pickup": 2798, "order is": 2652, "is ready": 1907, "ready for": 2924, "for pickup": 1287, "alert your order": 205, "your order is": 4941, "order is ready": 2656, "is ready for": 1909, "ready for pickup": 2925, "tech": 3938, "gadgets": 1395, "latest tech": 2068, "tech gadgets": 3939, "gadgets for": 1396, "samples get the": 3247, "get the latest": 1433, "the latest tech": 4009, "latest tech gadgets": 2069, "tech gadgets for": 3940, "gadgets for free": 1397, "car warranty": 607, "expire renew": 1169, "your car warranty": 4884, "car warranty is": 608, "to expire renew": 4128, "expire renew now": 1170, "game www": 1404, "about your favorite": 124, "program for": 2864, "fitness program for": 1240, "program for 30": 2865, "your address": 4871, "urgent your package": 4406, "hotel": 1695, "suspended if": 3906, "be suspended if": 404, "suspended if you": 3907, "canceled": 597, "order has": 2649, "been canceled": 415, "your order has": 4940, "order has been": 2650, "has been canceled": 1530, "skincare products": 3677, "products for": 2859, "skincare products for": 3678, "products for free": 2860, "urgent your subscription": 4407, "your subscription is": 4979, "book www": 514, "food": 1256, "discovery the": 1030, "shocking discovery the": 3471, "discovery the truth": 1031, "compromised secure": 831, "secure now": 3400, "been compromised secure": 420, "compromised secure now": 832, "secure now www": 3401, "language": 2034, "learning": 2074, "new language": 2450, "language learning": 2035, "learning app": 2075, "app for": 280, "our new language": 2692, "new language learning": 2451, "language learning app": 2036, "learning app for": 2076, "app for 30": 281, "been delayed": 425, "has been delayed": 1534, "been delayed update": 426, "terminated": 3942, "shipped": 3461, "track": 4237, "been shipped": 451, "shipped track": 3462, "track now": 4240, "has been shipped": 1546, "been shipped track": 452, "shipped track now": 3464, "track now www": 4241, "latest home": 2064, "decor items": 947, "items for": 1954, "the latest home": 4007, "latest home decor": 2065, "home decor items": 1671, "decor items for": 948, "items for free": 1955, "reactivate now": 2918, "subscription has been": 3882, "reactivate now www": 2919, "movie www": 2340, "revelation the": 3038, "shocking revelation the": 3473, "revelation the truth": 3039, "hacked": 1508, "recover": 2939, "been hacked": 432, "hacked recover": 1509, "recover now": 2940, "has been hacked": 1538, "been hacked recover": 433, "hacked recover now": 1510, "recover now www": 2941, "meditation": 2271, "meditationappfreetrial": 2274, "new meditation": 2452, "meditation app": 2272, "www meditationappfreetrial": 4726, "meditationappfreetrial com": 2275, "our new meditation": 2693, "new meditation app": 2453, "meditation app for": 2273, "days www meditationappfreetrial": 927, "www meditationappfreetrial com": 4727, "lost": 2194, "file": 1221, "been lost": 439, "has been lost": 1541, "deactivated": 928, "be deactivated": 388, "deactivated if": 929, "will be deactivated": 4645, "be deactivated if": 389, "deactivated if you": 930, "been delivered": 427, "delivered confirm": 962, "has been delivered": 1535, "been delivered confirm": 428, "delivered confirm now": 963, "pet": 2781, "freesamplespetproducts": 1372, "latest pet": 2066, "pet products": 2782, "www freesamplespetproducts": 4722, "freesamplespetproducts com": 1373, "the latest pet": 4008, "latest pet products": 2067, "pet products for": 2783, "free www freesamplespetproducts": 1368, "www freesamplespetproducts com": 4723, "resume": 3026, "suspended resume": 3908, "resume now": 3027, "been suspended resume": 455, "suspended resume now": 3909, "resume now www": 3028, "album www": 193, "our new music": 2694, "snack": 3759, "snacksecrets": 3767, "snack www": 3760, "snacksecrets com": 3768, "snack www snacksecrets": 3761, "breached": 527, "been breached": 413, "breached secure": 528, "has been breached": 1529, "been breached secure": 414, "breached secure now": 529, "cooking": 868, "cookingappfreetrial": 871, "new cooking": 2441, "cooking app": 869, "www cookingappfreetrial": 4718, "cookingappfreetrial com": 872, "our new cooking": 2690, "new cooking app": 2442, "cooking app for": 870, "days www cookingappfreetrial": 926, "www cookingappfreetrial com": 4719, "frozen": 1385, "processed": 2856, "been processed": 445, "has been processed": 1543, "baby": 365, "reinstate": 2951, "been terminated": 456, "terminated reinstate": 3943, "reinstate now": 2952, "has been terminated": 1548, "been terminated reinstate": 457, "terminated reinstate now": 3944, "reinstate now www": 2953, "video": 4481, "phished": 2784, "been phished": 441, "phished protect": 2785, "protect now": 2876, "has been phished": 1542, "been phished protect": 442, "phished protect now": 2786, "protect now www": 2877, "seized": 3428, "retrieve": 3030, "been seized": 447, "seized retrieve": 3429, "retrieve now": 3031, "has been seized": 1545, "been seized retrieve": 448, "seized retrieve now": 3430, "retrieve now www": 3032, "be locked": 397, "locked if": 2157, "will be locked": 4648, "be locked if": 398, "locked if you": 2158, "dispatched": 1036, "been dispatched": 429, "dispatched track": 1037, "has been dispatched": 1536, "been dispatched track": 430, 